<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="98%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><p align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>Mudez e Munch</strong> <br>  
                                          Assionara Souza </font></font></p>
                                      <p align="justify"><font face="MS Sans Serif"><em><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&ldquo;Olhei horas pra aquilo </font></em></font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><em>e s&oacute; depois via a tua   letra </em></font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><em>at&eacute; a voz   sumiu&rdquo;</em></font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Luci   Collin&nbsp;                                      </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aquele dia, na ponte,   o seu jeito de arrumar os cabelos. Parecia que voc&ecirc; ia gritar. Eu disse pra ele   depois que voc&ecirc; tinha algo de Munch. Mas ele estava com fome. O recado &eacute; o   seguinte: pra voc&ecirc; n&atilde;o procurar mais. Ele n&atilde;o quer saber mesmo. Essa modernidade   com data de validade. Ele n&atilde;o quer saber. Ele est&aacute; enjoado. Ele acha que j&aacute; deu.   Ele repete: &ldquo;Pra mim j&aacute; deu!&rdquo;. O cara &eacute; paran&oacute;ico, voc&ecirc; percebe? Consegue   entender? Pra mim n&atilde;o deu. Nunca deu. Pra mim. Aquele dia, n&oacute;s &iacute;amos por lados   opostos na ponte. Eu vi voc&ecirc; primeiro. Gostaria s&eacute;rio de ter poderes de n&atilde;o ver   o que n&atilde;o posso ter. Essas marcas coloridas. Ah, sempre gostei. E n&atilde;o pude ter.   Por um tempo. Essa presen&ccedil;a louca que voc&ecirc; imprime no mundo. Escuta. Escuta o   meu olho. O seu jeito combust&iacute;vel est&aacute; entre as coisas que eu levaria pra casa.   Voc&ecirc; entende? Pra minha caixa secreta. Eu apresentaria voc&ecirc; ao meu cachorro. Os   seus belos bovarys. Os dois. Quando o meu pai e minha m&atilde;e est&atilde;o vendo novela.   Nessa hora exata. Eu levanto do sof&aacute;. Atravesso a sala &ndash; n&atilde;o antes do riso que   eles gostam de ver:, sim, sou tudo isso que voc&ecirc; acha que sou:, por isso voc&ecirc;   n&atilde;o quer saber de mim:, sim, sou a pessoa mais rid&iacute;cula que pode existir &ndash; vou   direto ver a minha caixa secreta. Onde voc&ecirc; est&aacute; sempre dispon&iacute;vel pra mim. Ele   est&aacute; pouco fodendo pra voc&ecirc;. Minhas m&atilde;os cuidadosas. Meus olhos de quem viu o   fogo pela primeira vez. O que sempre imaginei &ndash; t&atilde;o pr&oacute;ximo. C&oacute;cegas no nariz.   Isso at&eacute; me lembra quando meu pai era jovem e encostava o queixo na minha cara   infantil. Mas o meu olho v&ecirc; que n&atilde;o &eacute; nada disso. Se voc&ecirc; desconfiasse. Voc&ecirc;   quer mesmo? Olha ele n&atilde;o quer mais saber desse ultra que voc&ecirc; exp&otilde;e. Toda essa   delicadeza ele dispensa. Esse seu jeito Munch. Ele despreza. Pra mim tem muito a   ver. Juro. N&atilde;o iria dizer nada que voc&ecirc; n&atilde;o quisesse ouvir. Porque sempre me   sinto burro diante de voc&ecirc;. E tento ser engra&ccedil;ado. E me torno mais juvenil. O   tempo &eacute; um escroto que chega antes de voc&ecirc; querer gostar de mim. O tempo acaba   quando voc&ecirc; insiste que eu fale de voc&ecirc; pra ele. E que eu fale dele pra voc&ecirc;. Eu   acho at&eacute; que ele nem &eacute; chegado. &Agrave;s vezes penso que por um pouco ele n&atilde;o mofa de   vez. Sempre com essas companhias. Essas discuss&otilde;es enfadonhas. Sempre depois do   limite. &Eacute; muito triste a minha caixa secreta. Completamente in&uacute;til. Sem a sua   presen&ccedil;a? <em>De que vale o c&eacute;u azul e o sol sempre a brilhar...</em> Minha m&atilde;e   ouve muito essa m&uacute;sica. E eu penso: Nada! Depois que atravessei aquela ponte.   Sua marca registrada est&aacute; nas coisas mais absurdas. Atiro minha arma carregada   de voc&ecirc; por a&iacute;: pow! pow! Outdoors. Ruelas. Becos. Avenidas. O seu jeito Munch   est&aacute; em tudo. A cidade &eacute; voc&ecirc;. Ser&aacute; que voc&ecirc; entende? Voc&ecirc; n&atilde;o entende que ele   n&atilde;o gosta? Ele ri de voc&ecirc;. Ele me disse esses dias que voc&ecirc; &eacute; cansativa. N&atilde;o sei   como n&atilde;o estourei a cara dele de porrada. Ele n&atilde;o gosta das suas marcas   coloridas. Ele acha suas pernas rid&iacute;culas. Ele me disse. E o jeito que voc&ecirc; ri.   Ele me disse. Um jeito esquizofr&ecirc;nico. Ele acha que voc&ecirc; aprecia Fellini sem   qualquer sinceridade. E eu penso no que seria um Fellini sem a sua exist&ecirc;ncia.   Todo artif&iacute;cio perto de seu riso? Nada! Perto dessa tristeza nervosa que voc&ecirc;   tem. Nem Godard. Nem qualquer um. O mundo existindo no momento em que cruzamos   aquela ponte. Eu e ele e voc&ecirc; vindo. Os bovarys soltos. Os meus olhos t&ecirc;m lentes   absolutas pra voc&ecirc;. Eu fa&ccedil;o coisas que voc&ecirc; nem imagina. Abro minha caixa   imagin&aacute;ria e fico horas vendo as fotos que roubei de voc&ecirc;. Endure&ccedil;o todo s&oacute; de   pensar. E de repente vem um &oacute;dio. Ele disse : voc&ecirc; nem faz id&eacute;ia do que ele   disse. Disse que quanto mais voc&ecirc; geme, mais a cena do River Ride vem inteira. O   &oacute;leo acabando. Ele gosta de coisas antigas. E diz que voc&ecirc; &eacute; over demais. Sem   autenticidade. Voc&ecirc; faz tudo pensando nele. Esses porres todos. Eu sei disso.   Voc&ecirc; ouve bem o que estou dizendo. Esses porres. Ele n&atilde;o merece. Ele me disse,   inclusive, que voc&ecirc; &agrave;s vezes <em>cortava  a  onda</em>. Essas g&iacute;rias que ele usa.   Mas n&atilde;o sei se quero assim. Eu sempre imaginei que era poss&iacute;vel, depois que a   gente atravessasse a ponte, existir somente dois. Quero. Quero assim. Antes que   nunca. As suas cren&ccedil;as t&atilde;o singelas. N&atilde;o queria usar essa palavra &quot;singela&quot;.   Minha m&atilde;e usa essa palavra. Eu quero muito que voc&ecirc; saiba. A vida pode parecer   entediante. Mas. Escute, n&atilde;o acho que seja uma boa. Eu acho t&atilde;o bom quando voc&ecirc;   faz isso. T&atilde;o bom quando voc&ecirc; usa esse olhar. Uma vez. Lembra? Fingi que estava   apagado e fiquei vendo voc&ecirc;s dois. Nossa, eu endureci aquela hora. E fiquei   mordido de &oacute;dio. Era bem assim. Voc&ecirc; estava realmente querendo. E eu n&atilde;o sei   bem. Bom, voc&ecirc; deve saber o que est&aacute; fazendo. Escuta. Aquele dia eu fiquei   ouvindo a m&uacute;sica. A m&uacute;sica estava um pouco alta. E eu olhava pro quadro do   Munch. O quadro do Munch do lado do espelho. Voc&ecirc; sabe. Presente meu. Tive uma   impress&atilde;o. Ei. Voc&ecirc; quer mesmo isso? Acho que voc&ecirc; n&atilde;o sabe bem o que est&aacute;   querendo. Eu quero. Sempre quis. Desde aquele dia quando est&aacute;vamos atravessando   a ponte. E voc&ecirc; veio. Alguma coisa no seu jeito de andar. Nem quero ir embora   agora. A m&uacute;sica estava alta. Ele gosta muito dessas coisas antigas. E voc&ecirc; toda   destreza. Os seus bovarys soltos. Juro. Fiquei num filme. Coadjuvante atento. E   vi que voc&ecirc; olhou c&acirc;mera lenta pra ele. Voc&ecirc; olhou &quot;sens&iacute;vel diferen&ccedil;a de   Vin&oacute;lia&quot; pra ele. Eu fiquei com &oacute;dio. Eu tenho essas coisas. N&atilde;o posso ver voc&ecirc;.   Minha boca. A saliva fica quente. E esse jeito. Era desse jeito que eu pensava.   Desse jeito. T&atilde;o perto agora. Exatamente esse cheiro. Ele dormiu. E voc&ecirc; veio   onde eu estava. Voc&ecirc; sentou. Encostada na parede. O quadro do Munch descolado. O   espelho. Ele dormindo com a brasca branca pra fora. E voc&ecirc; com sua roupa mal   vestida. Fumamos o &uacute;ltimo e melhor cigarro. <em>Auto-Retrato com o cigarro aceso. </em>Pensei. Voc&ecirc; escutou bem? Escutou o que eu disse? Ele n&atilde;o quer mesmo saber   de voc&ecirc;. Devia ter empurrado. N&atilde;o. N&oacute;s dois dev&iacute;amos ter pulado na ponte. Acho   que &eacute; isso que estamos fazendo. Eu e voc&ecirc;. Voc&ecirc; est&aacute; sentindo tamb&eacute;m? Era bem   assim que eu imaginava. Havia uma coisa l&iacute;quida embaixo da ponte. E tanto eu   quis. Tanto eu imaginei. Ningu&eacute;m capaz de compreender a felicidade. Eu nesse   momento compreendo. Inteiro embaixo daquela ponte. Pra voc&ecirc;, a minha saliva   quente. O meu olho filmando as m&iacute;nimas partes. E esses pensamentos   entrecortados. Jamais atravessaremos a ponte. Pularemos antes. Junto ao seu. O   meu grito.</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table></td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
