<html>
<head>
<title>.::REVISTA LASANHA::.</title>

<style type="text/css">
.df {font-family: Verdana, Geneva, sans-serif;
	font-size: 12px;
}
.fg {	font-size: 12px;
	text-align: justify;
}
.fg {	color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                <tr>
                  <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                  <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><div align="left">
                    <p><br>
                      <strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="logo.jpg" alt="" width="130" height="43"></font></strong></p>
                    <p><strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="afront.jpg" alt="" width="130" height="46"></font></strong></p>
                  </div>
                    <p align="left"><span class="fg">A&nbsp;<strong>Revista Lasanha Literata</strong>&nbsp;&eacute; uma produ&ccedil;&atilde;o totalmente independente, idealizada, criada e &eacute; mantida por&nbsp;<strong>MaicknucleaR.</strong> Desenvolvida no&nbsp;<strong>Laborat&oacute;rio NucleaR de Elucubra&ccedil;&otilde;es Radiotivas</strong>, na sede da<strong> AltacasA</strong>, S&atilde;o Paulo, Capital. </span><a rel="license" href="https://web.archive.org/web/20120119090833/http://creativecommons.org/licenses/by-nc-nd/3.0/"></a></p>
                    <span class="df">Ajude-nos a manter a Lasanha. <br>
                      Fa&ccedil;a uma doa&ccedil;&atilde;o.</span>
                    <!-- INICIO FORMULARIO BOTAO PAGSEGURO -->
                    <!-- N&Atilde;O EDITE OS COMANDOS DAS LINHAS ABAIXO -->
                    <input type="hidden" name="receiverEmail" value="maicknuclear@hotmail.com" />
                    <input type="hidden" name="currency" value="BRL" />
                    <a href="https://pagseguro.uol.com.br/checkout/nc/nl/donation/sender-identification.jhtml?t=e7f1a3234db0a0f8faf5f8da56a76a7f#rmcl" target="_blank"><img src="https://p.simg.uol.com.br/out/pagseguro/i/botoes/doacoes/120x53-doar.gif" alt="Pague com PagSeguro - &eacute; r&aacute;pido, gr&aacute;tis e seguro!" name="submit" width="128" height="59" /></a><br>
                    <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><br>
                    </font></font></font></p></td>
                  <td width="11%" valign="top" bgcolor="#FFCC66">&nbsp;</td>
                </tr>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="97%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><p><font size="3"><font size="4" face="Times New Roman, Times, serif">Texto <img src="index_icon.gif" width="11" height="10"> <strong>Omelete com tomates e queijo</strong><br>  
                                          Autor <img src="index_icon.gif" width="11" height="10"> Bianca N&oacute;brega </font></font><br>
                                        <br>
                                        &ldquo;Ser&aacute; que voc&ecirc; podia me vender dois ovos?&rdquo; O dono da lanchonete insinuou alguma careta, alguma l&iacute;ngua sendo mostrada com os olhos. &ldquo;&Eacute; que teria de andar mais dois quarteir&otilde;es para comprar apenas dois ovos e eu moro aqui ao lado... ser&aacute; que o senhor podia me vender?&rdquo; O dono da lanchonete precisava de ovos para os lanches. Al&eacute;m daqueles cozidos que deixa &agrave; mostra, um e outro fregu&ecirc;s sempre compra... &ldquo;Fabinho, pega pra mo&ccedil;a dois ovos. &Eacute; um real.&rdquo;</p>
                                      <p>Abriu a porta e um ar gelado lhe recebeu de bra&ccedil;os abertos. Havia uma corrente de vento que vinha das entranhas da janela. Segurava o ru&iacute;do dos carros e n&atilde;o segurava o vento frio da tardinha. Abriu as cortinas e deixou que a vida de todos os outros apartamentos vizinhos entrasse enquanto pegava a faca e o prato. A janela tamb&eacute;m n&atilde;o deixava dividir a m&uacute;sica que seu aparelho de som cantava. &ldquo;You&rsquo;re not the kind&rdquo;.</p>
                                      <p>Primeiro picou os tomates. Bem mi&uacute;dos. Cebola. Uma l&aacute;grima sincera e picadinha sobre o prato. Uma fatia e meia de queijo, quase duro, quase bom. Quase h&aacute; uma semana escondido no fundo da geladeira. Quase n&atilde;o comia em casa. &Agrave;s vezes ainda errava na medida. Fazia pouco. Fazia muito. N&atilde;o costumava comer no dia seguinte o que comera no dia anterior. Mesmo porque nunca sabia se no dia seguinte daria pra chegar a tempo de comer tranq&uuml;ila, ouvindo um de seus discos de cole&ccedil;&atilde;o. Desde crian&ccedil;a colecionava coisas. Agora j&aacute; estava bem crescidinha. As figurinhas com cheirinho de frutas e as bonecas de porcelana n&atilde;o faziam mais sentido. Depois as bolsas. At&eacute; seus vinte e poucos anos tinha uma enorme variedade de bolsas. Pequenas, grandes, de viagem, sociais, esportivas, para noite... Deu tudo. N&atilde;o fazia sentido guardar aquelas bolsas todas. Comprar outras novas... pra qu&ecirc;? A &uacute;nica cole&ccedil;&atilde;o que n&atilde;o se havia desfeito e de que muito se orgulhava (e exibia sempre que podia) era a sua cole&ccedil;&atilde;o de vinil. Jazz. Sua paix&atilde;o. No come&ccedil;o era apenas para parecer sofisticada. Depois se afei&ccedil;oou. Como era elegante o vinho na ta&ccedil;a e seu sapato jogado num canto da sala de Paulo enquanto ouviam um jazz de outros tempos e sensa&ccedil;&otilde;es. &ldquo;You&rsquo;re not the kind&rdquo;. Fazia sentido ouvir aquela can&ccedil;&atilde;o enquanto preparava o jantar.</p>
                                      <p>Cada vez que usa uma colher, lava. Um garfo. Lava. Como &eacute; chato lavar lou&ccedil;a. Cozinhar parecia um ritual r&iacute;tmico, lavar lou&ccedil;a era recolher os restos da cerim&ocirc;nia. Lava tudo antes de se sentar &agrave; mesa. Uma colher de farinha de trigo. Bem cheia. Dividia em duas metades. Sempre teve um caso de avers&atilde;o com os n&uacute;meros &iacute;mpares. Todas as medidas, todos os conjuntos, tudo, tudo, tudo o que podia, fazia ser par. Tudo par. Ovos batidos, farinha, or&eacute;gano, pimentinha, uma e outra folhinha verde para dar um charme ao prato. Aprendera a cozinhar com uma amiga na rep&uacute;blica. A amiga cozinhava o trivial e seu trivial era um arroz com feij&atilde;o delicioso. Chegava da faculdade e a amiga havia acabado de acordar. Come&ccedil;ava ent&atilde;o a mexer as panelas. Ela observava tudo. Um dia, sabia desde sempre, seria s&oacute; e precisaria saber fazer um almo&ccedil;o. As medidas iriam variar, sempre variam, eram quatro garotas na casa. Ela era a &uacute;nica que n&atilde;o cozinhava. Tratou de aprender e fez melhor do que as outras. Muitas vezes fazia almo&ccedil;o para os amigos todos da faculdade. Foi morar sozinha. A bolsa de estudos exigia dedica&ccedil;&atilde;o - e a bagun&ccedil;a de quatro mulheres juntas n&atilde;o lhe permitiu ficar mais. J&aacute; sabia cozinhar. Podia ser s&oacute;. Ser s&oacute; e pronto.</p>
                                      <p>Fez o suco de manga (essa mania da faculdade n&atilde;o perdera, o suco de pozinho...). Tentava acompanhar a m&uacute;sica com o tilintar da colher na jarra. Encantador como todos os gestos humanos tendem &agrave;s belas cria&ccedil;&otilde;es musicais, arrumou a mesa. Um prato, um garfo, uma faca. Um copo. Ainda tinha um fil&eacute; de peixe que se n&atilde;o comesse naquele dia... talvez n&atilde;o comesse mais. Omelete e peixe? Com suco de manga! Riu quando come&ccedil;ou &ldquo;He&rsquo;s my guy&rdquo; J&aacute; fez misturas muito mais inexplic&aacute;veis. Como ele elogiava sua maneira de abrir a geladeira e, de coisa alguma, sair um belo jantar. Sempre ouviam um de seus vinis, largavam os pratos na mesa, os copos pelo ch&atilde;o.  Cozinhar depois de uma semana inteira de trabalho. Estava esgotada. Lembrou-se de prazos. Lembrou-se de anotar na agenda um Congresso que faria. Precisava deixar tudo acertado antes da viagem. Ainda h&aacute; tempo.  Depois anotaria. Agora era a hora do jantar.</p>
                                      <p>Juntou os tomates, a cebola e o queijo. Que beleza de massa. O peixe no ponto. Peixe era outra especialidade. Aprendeu a tirar o cheiro do peixe das m&atilde;os com uma garota que conheceu por acaso num sarau entre amigos na casa de algu&eacute;m que n&atilde;o se lembra direito. Com a garota aprendeu at&eacute; remedinhos caseiros para o problema de est&ocirc;mago que desenvolveu na &eacute;poca de sua defesa de mestrado. A tens&atilde;o sempre se concentrava no seu est&ocirc;mago. A garota trabalhava num navio. Era uma festa as hist&oacute;rias que contava de l&aacute;. As dicas eram igualmente &oacute;timas Ela havia feito hotelaria e disse com voz t&atilde;o determinada quanto doce: &ldquo;prefiro viver num navio, trabalhar dia e noite naquela fantasia toda, a ter de aportar em algum empreguinho de hotel e viver todos os dias de minha vida uma vida s&oacute;&rdquo;. O peixe estava mesmo no ponto. A voz arrastada de Sarah Vaughan &ldquo;He&rsquo;s my guy&rdquo;. O problema era que depois de &ldquo;Lullaby...&rdquo; vinha &ldquo;April in Paris&rdquo;. Lembrou-se do filme de desencontros. A voz de uma outra diva. Aqui ela tinha Sarah, no filme a interpreta&ccedil;&atilde;o da francesa para uma Nina Simone. Percebeu que muito tempo havia passado. Um desencanto e outro havia desencontrado seus sonhos dos sonhos de Paulo. Havia aprendido a cozinhar. Podia ser s&oacute;. Sentia a liberdade at&eacute; os fios de seus cabelos ao entrar em sua casa e ligar a voz arrastada de Sarah ou enquanto frita a omelete com tomates e queijo. A escolha da liberdade. Gostava de manter os pares entre todos os seus utens&iacute;lios. Gostava de ter seus livros em ordem de tamanho. Gostava de ter uma cerveja em casa para tomar bem ao cair da noite, depois de chegar de um tr&acirc;nsito inc&ocirc;modo e de buzinas inconformadas. Que perfume tem a liberdade em forma de omelete com tomates e queijo. Adorava estar s&oacute; em sua casa. Talvez sa&iacute;sse de S&atilde;o Paulo no pr&oacute;ximo ano. Em Abril talvez estivesse em Paris. Talvez ouvisse os conselhos de seu amigo e fosse mesmo passar uma tempo no Rio. Talvez largasse tudo, tudo, tudo, tudo e voltasse para S&atilde;o Paulo no fim de cada tentativa de viver s&oacute;. Era ali que precisava estar. A omelete estava pronta. Tamb&eacute;m o peixe e o suco de manga. Mastigou a solid&atilde;o e a liberdade. Olhou atrav&eacute;s do suco de manga e viu na parede os quadros. Mudavam a cor. O suco era forte. O copo tinha desenhos. Comp&ocirc;s outra imagem. Digeriu a voz arrastada de toda a sua cole&ccedil;&atilde;o de vinil. </p>
                                      <p>Ficou ainda um momento na mesa ouvindo a &uacute;ltima m&uacute;sica do lado B. Um disco inteiro para o jantar. E uma ou duas vezes que tinha repetido &ldquo;You&rsquo;re not the kind&rdquo;. Levantou-se para lavar um prato, um garfo, uma faca e um copo. Como &eacute; desagrad&aacute;vel lavar a lou&ccedil;a. Guardou o suco na geladeira. Depois iria escovar os dentes. E por &uacute;ltimo torcer para que o refluxo n&atilde;o trouxesse de volta, durante toda a noite, o gosto e as lembran&ccedil;as da omelete com tomates e queijo. </p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#000000"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#FFFFFF" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFCC33" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                      <p>&nbsp;</p></td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				   <div align="center"><br>
				     <font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
                
				   </div>
				  </td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
