<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="97%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><div align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>Do alubramento &agrave; loucura </strong>  <br>  
                                      J. Roberto do Nascimento </font></font></div>
                                      <p align="justify"><font size="3" face="MS Sans Serif">Ter &agrave;s m&atilde;os, apossar-se dos fantasmas arqu&eacute;tipos que habitam as p&aacute;ginas, outrora fantasmagoricamente brancas, agora plamadas pelo verbo, &quot;No princ&iacute;pio era o verbo! E o verbo fez-se carne.&quot; Ou fez-se texto!? &Eacute; o mesmo que ter &agrave;s m&atilde;os a vida de seu autor. Humberto Werneck reafirma que um bom escritor &eacute; aquele que cria com os &quot;Frutos&quot; do seu tempo, afirmando-se como um sujeito s&oacute;sio-hist&oacute;rico, Werneck viaja no tempo em busca de uma inf&acirc;ncia m&iacute;tica de todos n&oacute;s, povoada de deslumbramento</font><font face="Verdana, Arial, Helvetica, sans-serif">.</font><font size="3" face="MS Sans Serif"> esse deslumbramento est&aacute; presente no conto Menino no quintal e no conto Vagalume, as primeiras d&uacute;vidas metaf&iacute;sicas brotam, o mist&eacute;rio se faz diante do menino no quintal: &quot;&Eacute; como tentar pensar uma coisa t&atilde;o grande que nem fosse poss&iacute;vel...&quot;. O quintal &eacute; todo universo, &eacute; a volta atero, &uacute;tero da m&atilde;e, protegido e livre. Quantas coisas j&aacute; fora esse quintal um navio de pirata, cen&aacute;rio de file de bangue-bangue, milh&otilde;es de tro&ccedil;os...&quot;. O primeiro conto &eacute; um convite para a volta a ingenuidade, para o mist&eacute;rio despido de mist&eacute;rio, &quot;O mist&eacute;rio das cousas? sei l&aacute; o que &eacute; mist&eacute;rio! O &uacute;nico mist&eacute;rio &eacute; haver quem pense no mist&eacute;rio&quot;. E o primeiro Amor-Ingenuo, a maneira simples de sentir as coisas, bem Caeiro, bem Pessoa. A grande d&uacute;vida: Como os filhos entram na barriga da m&atilde;e? Mist&eacute;rio grande. O medo do pecado, o medo do deus crist&atilde;o que castiga quem peca, remorso e medo passam a fazer prte da exist&ecirc;nci, outrora livre do passado. &quot;Dormir e n&atilde;o se lembrar de mais nada at&eacute; acordar para o amanh&atilde; do quintal&quot;. No segundo conto, Vagalume, a menina Joaninha &eacute; o sonho de todos os meninos apaixonados que a cortejavam com presentes: &quot;pedra rolada no fundo do rio, cigarra seca, maracuj&aacute;, tijolo de argila escrito eu te amo, cobra-coral espetada na vara!!. Mas o que desejava Joaninha era o menino roubar o fogo sagrado doimpo. Comer a ma&ccedil;&atilde; &eacute; perder a ingenuidade, perder o para&iacute;so. Ter o fogo sagrado, a luz, &eacute; ter o conhecimento, a revela&ccedil;&atilde;o de todos os mist&eacute;rios: &quot;O cora&ccedil;&atilde;o batia com algum medo, piscava, luz de vaglume no peito dele... os dedos se abriram sem querer, o vagalume escapuliu noite adentro&quot;. Ali, na penumbra do mato, entre gemidos e susssuros, o mist&eacute;rio se defez diante do menino. A seq&uuml;&ecirc;ncia dos contos presentes no livro deixa claro que n&atilde;o se trata de uma antologia de contos organizada de forma aleat&oacute;ria, mas sim de um livro de contos-romance que demandou 11 anos para vir &agrave; luz. O autor nos convida a voltar ao princ&iacute;pio da vida, &agrave; inf&acirc;ncia ao alumbramento, para em seguida nos trazer &agrave; &quot;realidade&quot;, da qual tentamos fugir algumas vezes. No conto Oito anos &eacute; a morte que se apresenta pela primeira vez, de uma fora quase l&iacute;rica: &quot;Uma coisa que voc&ecirc; precisa saber. Que o menino Jesus chamou de irm&atilde;&quot;, nos vemos novamente perante a cria&ccedil;&atilde;o de um Deus crist&atilde;o que puni, castiga, chama ou ser&aacute; mata as pessoas. Com o passar dos anos, dos contos, vamos perdendo a capacidade de ver com os olhos livres, VER sem um passado s&oacute;cio-hist&oacute;rico, e o mist&eacute;rio, o alumbramento?! N&atilde;o h&aacute; mais mist&eacute;rio! o mundo se desvela diante de n&oacute;s.</font></p>
                                      <p align="justify"><font size="3" face="MS Sans Serif">Seguem-se os contos, seguem-se as perdas. Crescer &eacute; perder: perder a inoc&ecirc;ncia, essoas amadas, amigos que se foram, parentes ou at&eacute; mesmo algu&eacute;m com quem tivemos um relacionamento curto, mas a saudade perdura at&eacute; hoje. Perder, qui&ccedil;&aacute;, a vida?</font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Segue-se o conto Acontecimento de fam&iacute;lia, a dor e o remorso do pai e da m&atilde;e que perdem a fliha para o mundo, para o desejo, para a vida, s&atilde;o malvisto pela sociedade, por Deus: &quot;Mesmo ali era m&atilde;e de mo&ccedil;a falada, olhos vermelhos de Deus pesando em cima dela, m&atilde;e descuidada, m&atilde;e de mo&ccedil;a falada: Perd&atilde;o, Senhor&quot;. Perde-se uma filha, mas ganha-se um neto, o ganho &eacute; sempre menor que a perda.</font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Ao perdermos a inoc&ecirc;ncia, esse SER s&oacute;cio-hist&oacute;rico cansade de perde,recua diante da vida, recua diante do medo, nega a vida, negando a si mesmo. Assim se d&aacute; no conto O condenado; fugir, trancar-se em casa ou em si mesmo &eacute; uma forma de assegurar que nada ser&aacute; &quot;roubado&quot; ou perdido: &quot;Todas as noitestranco a porta da cozinha e fecho as janelas da casa... Por causa dos ladr&otilde;es. Mas n&atilde;o &eacute; bem s&oacute; isso&quot;. O conto se passa em uma casa ou ser&aacute; corpo? Nesta casa h&aacute; um homem, uma mulher e um rapaz, quase nda se sabe sobre ele, exceto que morreu ou foi assassinado? Quem o matou? O homem? Ladr&otilde;es? Por que a mulher o deixou? Por que o homem tinha uma arma? Eis um conto pontuado de d&uacute;vidas, a &uacute;nica certeza &eacute; que um rapaz morreu, metaforicamente ou n&atilde;o, ele morreu. Sobra ao homem solit&aacute;rio, sem utopias ou desejos esperar, mas esperar o qu&ecirc;? &quot;Vou esperar aqui at&eacute; que o corpo e seu grto se dissolvam na mem&oacute;ria&quot;.</font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Quando a rotina se torna uma perda constante de desejo pela ida, quando a &quot;fuga&quot; e a mentira se tornam - tamb&eacute;m - rotina, o que nos resta? o que resta ao personagem do conto Febre aos 39 degraus? &quot;sua esposa que o observava no entanto sem enigma&quot;. &quot;Sua cotidiana esposa cuja se decalcava sem atrativos sobre a imagem quase desfeita nos azulejos...&quot;. Resta somente o olhar base, o desejo da fuga, quem sabe um recome&ccedil;o!? Mas a rotina e o medo s&atilde;o sempre mais fortes. No conto Quarta-feira e Terceiro andar, novamente nos deparamos com a perda e a espera, em um; o homem preso que espera ansioso a visita da esposa, em outro; o slit&aacute;rio bedel que acaba por &quot;adotar&quot; as jovens alunas da escola, sentindo-se como um membro distante da fam&iacute;lia que zela pelo bem estar de todas, e o desejo, ser&aacute; ele sexual ou simplismente o desejo de ter e fazer parte de uma fam&iacute;lia?</font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Quando perdemos a possibilidade do alumbramento tudo se torna um dever, ma&ccedil;ante e rotineiro dever, at&eacute; a morte se torna um ritual desprovido de mist&eacute;rio, no conto Doloroso Dever &eacute; a morte que se anuncia ap&oacute;s uma longa e vazia vida, a disputa de poder sobre quem se encarregar&aacute; de preparar as ex&eacute;quias, os coordenados do vel&oacute;rio e os meros executantes das tarefas ligadas a ele, finda-se a vida de um, a rotina volta a fazer parte do cotidiano. &quot;Ent&atilde;o pela primeira vez desde o momento que o velho fechara os olhos, os familiares se envolvem num anuviado sil&ecirc;ncio. e assinm ficaram, acendendo cigarros&quot;. Mas por quanto tempo?</font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Na impossibilidade de negar o passado, s&oacute; lhe resta uma forma de aplacar a sua ang&uacute;stia, &eacute; a loucura! Mas h&aacute; quem posso dizer que a &uacute;nica forma de negar o passado e aplacar a ang&uacute;stia ao mesmo tempo &eacute; o suic&iacute;dio, mas a loucura tamb&eacute;m &eacute; um suic&iacute;do, &eacute; matar o EU que existia em n&oacute;s, substituindo-o por outro, livre do ser s&oacute;cio-hist&oacute;rico. enlouquecer &eacute; voltar ao deslumbramento. Fica como &quot;mist&eacute;rio&quot; a ser lido o conto A invas&atilde;o. O livro Pequenos Fantasmas, de Humberto Werneck, &eacute;; em verdade, um Romance-Contos, ele &eacute; pontuado de pequenos surtos de vida e morte, de desejo que seu filho seja sempre bem sucedido na vida, isso fez o autor deste Romance, foram necess&aacute;rias d&eacute;cadas para que esses contos virassem um romance, cada conto um momento no tempo e no espa&ccedil;o. A narrativa de Werneck se faz assim: ver e sentir cada momento como cada momento deve ser sentido e visto, ver com a pele ainda intocada ou com ela j&aacute; ressecada.</font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Vem! veja os fantasmas que habitam estas p&aacute;ginas, mas n&atilde;o s&oacute; nelas, pois eles tamb&eacute;m habitam em voc&ecirc;. </font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table></td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
