<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="99%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><div align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>Puros depravados ou as bestas do apocalipse </strong>  <br>
                                      J&uacute;lio Carrara </font></font></div>
                                      <p>Espet&aacute;culo para Buf&otilde;es</p>
                                      <p>Texto de:<br>
                                        JULIO CARRARA<br>
                                        Inspirado em fragmentos da obra de Fran&ccedil;ois Rabelais<br>
                                      </p>
                                      <p>Escrita em 2004<br>
                                      </p>
                                      <p>PERSONAGENS:<br>
                                        ARAUTO<br>
                                        falso PROFETA <br>
                                        VELHA GR&Aacute;VIDA<br>
                                        GERTRUDES<br>
                                        BEB&Ecirc; punheteiro<br>
                                        VOV&Oacute; JOANA<br>
                                        VELHO HIP&Oacute;CONDR&Iacute;ACO<br>
                                        VELHO TARADO<br>
                                        PUTA xana<br>
                                        sapat&atilde;o<br>
                                        MICH&Ecirc; JORJ&Atilde;O<br>
                                        ARAPIRACA<br>
                                        CAG&Atilde;O<br>
                                        VIOLEIRO<br>
                                      </p>
                                      <p>cen&aacute;rio:  Escadarias de um templo com duas enormes colunas nas laterais. Na frente, uma pra&ccedil;a p&uacute;blica. Ao fundo, como se fosse a porta da igreja, uma m&aacute;scara com a bocarra escancarada. Uma reprodu&ccedil;&atilde;o gigante de um p&ecirc;nis e uma vagina.  Muito lixo espalhado pelo ambiente. Se poss&iacute;vel, retratar a pr&oacute;pria Pra&ccedil;a da S&eacute;. </p>
                                      <p>&nbsp;</p>
                                      <p>NOTA:  Este texto foi escrito a partir de pesquisas com os buf&otilde;es sociais. Fiquei durante semanas colhendo material na Pra&ccedil;a da S&eacute;, escrevendo e gravando as frases que os mesmos diziam. Portanto, qualquer semelhan&ccedil;a com nomes, pessoas ou acontecimentos reais n&atilde;o ter&aacute; sido mera coincid&ecirc;ncia.<br>
                                        J.C.<br>
                                      </p>
                                      <p>PR&Oacute;LOGO DO PR&Oacute;LOGO</p>
                                      <p>(os atores est&atilde;o deitados nas escadarias. arrotam, peidam, batem punheta, tocam siririca, cagam, de acordo com o perfil de sua personagem. ouve-se o toque do primeiro sinal, na realidade um peido, &eacute; ouvido no &aacute;udio. atores permanecem indiferentes. ao soar o segundo peido, ouve-se imediatamente uma m&uacute;sica cigana. atores montam uma tenda e jogam folhetos impressos em papel vagabundo na plat&eacute;ia. cada ator diz uma frase do texto)<br>
                                        TODOS - &ldquo;Ol&aacute;.<br>
                                        ATORES - Voc&ecirc; se sente desprotegido? N&atilde;o sabe o que aconteceu com os seus protetores celestes? N&atilde;o sabe mais o que fazer? A solu&ccedil;&atilde;o pro seu problema eu vou dar: problema espiritual. De acordo com a numerologia, todos temos &eacute;pocas favor&aacute;veis. Mas nem todos conhecem suas  oportunidades. Fazendo uma consulta, voc&ecirc; ficar&aacute; sabendo dos fatos mais importantes da sua vida. Sabem como? Atrav&eacute;s das cartas dos b&uacute;zios, tar&ocirc; e tamb&eacute;m pela bola de cristal. Percorra o caminho do sucesso e da vit&oacute;ria. E sem engana&ccedil;&atilde;o. Amarra&ccedil;&atilde;o para o amor, quebra de feiti&ccedil;o e despachos em geral. Satisfa&ccedil;&atilde;o garantida ou o seu dinheiro de volta. Vov&oacute; Joana atende diariamente durante 24 horas. Marque hora por telefone: 2345-6789. <br>
                                        TODOS - Pegue no telefono e ligue &ldquo;dj&aacute;&rdquo;. Favor n&atilde;o jogar esse folheto em via p&uacute;blica. Mantenha a cidade limpa.&rdquo;<br>
                                        (A M&Uacute;SICA AUMENTA, ATORES VOLTAM NAS POSI&Ccedil;&Otilde;ES INICIAIS.)</p>
                                      <p>PR&Oacute;LOGO </p>
                                      <p>(TERCEIRO SINAL. ENTRA O ARAUTO E INICIA O MANIFESTO DOS BUF&Otilde;ES)<br>
                                        ARAUTO &ndash; &Agrave; voc&ecirc;s, hip&oacute;critas espectadores aqui presentes, boa noite... N&oacute;s vamos apresentar  para voc&ecirc;s os buf&otilde;es.  Tamb&eacute;m conhecidos como bobos, loucos, tolos, histri&otilde;es, saltimbancos,  palha&ccedil;os, menestr&eacute;is, charlat&atilde;es, vagabundos, desavergonhados, fanfarr&otilde;es... O buf&atilde;o aponta para aquilo que muitas vezes nos recusamos a ver. Ele obriga-nos a confrontar nossas pr&oacute;prias mazelas, nossa mis&eacute;ria social e afetiva, nossa hipocrisia em rela&ccedil;&atilde;o aos exclu&iacute;dos e marginalizados, nossa religiosidade e vincula&ccedil;&atilde;o com o transcendente e nossa sexualidade.  Eles n&atilde;o apenas nos  revelam grandes verdades atrav&eacute;s de um espelho distorcido e deformado. Eles  bufam, expelem, fumegam com a agita&ccedil;&atilde;o e sentido de urg&ecirc;ncia, sempre de um  ponto de vista cr&iacute;tico e consciente e n&atilde;o complacente e auto-piedoso... e sem  perder o humor. Quando o buf&atilde;o entra em a&ccedil;&atilde;o, chama o riso, a poesia, o  palavr&atilde;o, a indigna&ccedil;&atilde;o. Para o buf&atilde;o n&atilde;o existe o decoro, o pudor, a concilia&ccedil;&atilde;o. Tudo aparece em estado bruto, inacabado, associal.  O buf&atilde;o &eacute; a prostituta e a mamma, &eacute; o sagrado e o profano, o escracho e a sensualidade, o demon&iacute;aco e o po&eacute;tico,  a vida e a morte, o princ&iacute;pio e o fim, a loucura e a devo&ccedil;&atilde;o... Arregacem seus cus, caralhos e bucetas e recebam dentro de si um escatol&oacute;gico espet&aacute;culo. E um Carnaval regado a vinho, p&atilde;o com salsicha e muita putaria. Ah, antes que me esque&ccedil;a: v&atilde;o tomar nos seus cus...<br>
                                        (OUVE-SE A M&Uacute;SICA &ldquo;EU SOU FEIO MAS T&Ocirc; NA MODA&rdquo;, DE GINO E GENO. OS BUF&Otilde;ES SAEM DOS SEUS LUGARES, DESFILANDO CADA UM DE SUA MANEIRA. CADA  UM SE APROXIMA DO CENTRO DO PALCO,  E FAZ A SUA APRESENTA&Ccedil;&Atilde;O  COM MUITO HUMOR DE FORMA CARNAVALESCA. TRAZEM UMA GRANDE BOCARRA ESCANCARADA E UM P&Ecirc;NIS E UMA VAGINA GIGANTES PARA COMPOR O CEN&Aacute;RIO)</p>
                                      <p>CENA 1 </p>
                                      <p>(SEGUE-SE A CENA COM O CARNAVAL. TODOS OS BUF&Otilde;ES RIEM, DAN&Ccedil;AM, BLASFEMAM, FALAM PALAVR&Otilde;ES, ETC. UMA MESA &Eacute; COLOCADA NO CENTRO DO PALCO. SALSICHAS E P&Atilde;ES GIGANTES S&Atilde;O TRAZIDOS COM GRANDE POMPA. IN&Uacute;MEROS GARRAF&Otilde;ES DE VINHO, POIS O P&Atilde;O E O VINHO AFUGENTAM O MEDO E LIBERAM A PALAVRA. DEVORAM O ALIMENTO COM MUITA GULA, VOMITAM NA MESA, MIJAM, CAGAM, TREPAM. A BAGUN&Ccedil;A &Eacute; GERAL. A IMAGEM DA CEIA DEVE REMETER AO QUADRO &ldquo;A &Uacute;LTIMA CEIA&rdquo;, DE LEONARDO DA VINCI, COM OS 12 AP&Oacute;STOLOS NA MESA. SOA O GONGO. TODOS CONGELAM)<br>
                                      </p>
                                      <p>CENA 2</p>
                                      <p>(ENTRA O FALSO PROFETA COM A B&Iacute;BLIA NOS BRA&Ccedil;OS E DIRIGE-SE &Agrave; MULTID&Atilde;O)<br>
                                        PROFETA -  P&aacute;ra.  (OS BUF&Otilde;ES SE ASSUSTAM E PERMANECEM EST&Aacute;TICOS POR UM TEMPO. EM SEGUIDA, SE AJOELHAM NAS ESCADARIAS, PRESTANDO ATEN&Ccedil;&Atilde;O NELE) Estamos diante de algo muito elevado; nesta bela imagem encarna-se o princ&iacute;pio da nutri&ccedil;&atilde;o sobre o qual repousa todo o mundo e que impregna toda a natureza... (PAUSA) Irm&atilde;os, prestem muita aten&ccedil;&atilde;o no que irei lhes dizer... Irei falar com Deus e quero que todos me escutem... Am&eacute;m, irm&atilde;os? (FI&Eacute;IS REPETEM AM&Eacute;M) Deus, apesar da sua obstina&ccedil;&atilde;o em nos ignorar h&aacute; mil&ecirc;nios, apesar da ordem que voc&ecirc; nos deu, de desaparecer pra sempre nos guetos, apesar da sua determina&ccedil;&atilde;o de n&atilde;o nos ver de novo: ol&aacute;... (FI&Eacute;IS DIZEM OL&Aacute;) Apesar da divis&atilde;o dos mortos, apesar do eleito e do p&aacute;ria: ol&aacute;!... (IDEM) Apesar dos tormentos que n&oacute;s sofremos e do abandono: ol&aacute;. (IDEM) N&atilde;o fique apreensivo! N&atilde;o tema! O &oacute;dio fez seu trabalho. Venha &oacute;dio, me pegue! Me molde! Que cada um dos meus sofrimentos queime ao teu contato. Am&eacute;m, irm&atilde;os? (FI&Eacute;IS DIZEM AM&Eacute;M) Eu desejo-te compreender. Tua l&iacute;ngua obscura compreender. Por toda a parte move-se a eternidade. Todo o ser se quer nada, para ser parte do nada... (MUDA O TOM) E agora, irm&atilde;os e irm&atilde;s, eu tenho que interromper a palavra que estava t&atilde;o bonita, para dar um recado muito importante... Est&aacute; na hora das ofertas... (PEGA UM BUF&Atilde;O E ENTREGA PRA ELE UM CESTO IMENSO) Coloquem aqui o seu dinheiro. Mas n&atilde;o colaborem com o seu pior. Colaborem com o seu melhor.  Se voc&ecirc; tem cinco mil, doe cinco mil para a obra de Jesus... Jesus te ama... E que Deus lhe d&ecirc; cem vezes mais ao valor que voc&ecirc; deu a ele. E com certeza ele lhe dar&aacute; um grande terreno no c&eacute;u. (BRADA) N&atilde;o h&aacute; cadeia para quem pede, h&aacute; cadeia para quem rouba... (ENXUGA O SUOR COM O LEN&Ccedil;O)  Se algum de voc&ecirc;s sofrem de algum pobrema,  eu queria que voc&ecirc;s entrassem em contato comigo. E-mail &eacute; coisa do diabo, mas o meu e-mail &eacute;: profetaprofrano@jesuscristoeosenhor.com.br. Eu respondo a todos eles. E agora, vamos cantar e dan&ccedil;ar um funk-aer&oacute;bica para Jesus Cristo. Cantem comigo:<br>
                                        &ldquo;O Senhor tem muitos filhos, muitos filhos ele tem<br>
                                        Eu sou um deles, voc&ecirc; tamb&eacute;m, louvemos ao Senhor (refr&atilde;o)<br>
                                        Bra&ccedil;o direito, (refr&atilde;o) <br>
                                        bra&ccedil;o esquerdo (refr&atilde;o)<br>
                                        Perna direita, (refr&atilde;o)<br>
                                        perna esquerda (refr&atilde;o)</p>
                                      <p>Levanta a cabe&ccedil;a (refr&atilde;o) <br>
                                        d&ecirc; uma giradinha (refr&atilde;o)... etc&rdquo;<br>
                                        (O BUF&Atilde;O QUE RECOLHIA AS OFERTAS ENTREGA O CESTO CHEIO DA GRANA PARA O PROFETA. O PROFETA PEGA UMA MOEDA E ENTREGA PRA ELE QUE RESMUNGA.PROFETA SAI CONTANDO O DINHEIRO, TODO SORRIDENTE, QUE COLOCA NUMA MALA DE METAL. PEGA A PUTA XANA E SAI COM ELA NOS BRA&Ccedil;OS AO SOM DE &ldquo;MONEY NO BOLSO &Eacute; TUDO O QUE EU QUERO...&rdquo;.)</p>
                                      <p>CENA 3 </p>
                                      <p>(ENTRA UM BUF&Atilde;O MUITO GORDO, QUE FAZ UM COMERCIAL DE VENDA DE PRODUTOS, COMO ESSES COMERCIAIS AMERICANOS, MAL DUBLADOS. ELE ABRE A BOCA NO MOMENTO EM QUE ERA PARA ESTAR COM A BOCA FECHADA E VICE-VERSA. SEUS GESTOS DEVEM VIR DEPOIS DO TEXTO QUE &Eacute; OUVIDO NO &Aacute;UDIO)<br>
                                        VOZ &ndash; Ou&ccedil;a agora uma sess&atilde;o de peidos e tente imaginar o cheiro... (PEIDOS) Seja l&aacute; qual for o cheiro que voc&ecirc; imaginou &eacute; certo que todos eles fedem. (OUVE-SE UMA SINFONIA CL&Aacute;SSICA) Mas peido fedido &eacute; coisa do passado. Chegou &ldquo;Pum Clean&rdquo;, a p&iacute;lula que perfuma o seu peido. &ldquo;Pum Clean&rdquo; &eacute; o fim da pergunta: Quem peidou? Pois todos ficar&atilde;o bem &agrave; vontade para exalar gases que perfumar&atilde;o o ambiente. Peide &agrave; vontade, na frente da pessoa amada, sozinho na sala,  no escrit&oacute;rio, antes do enxerido entrar, na sala do chefe, no elevador, no avi&atilde;o, nas reuni&otilde;es, nos atos sexuais... Sua vida ser&aacute; outra depois de &ldquo;Pum Clean&rdquo;. &ldquo;Pum Clean&rdquo; pode ser encontrado nas melhores farm&aacute;cias, zonas do meretr&iacute;cio, mercad&otilde;es, restaurantes e at&eacute; em postos de sa&uacute;de. As p&iacute;lulas &ldquo;Pum Clean&rdquo; vem nas vers&otilde;es aroma de rosas, flores do campo, eucalipto, creolina, e se preferir  temos ainda as exclusivas fragr&acirc;ncias de gamb&aacute; morto embaixo da coberta  e o novo lan&ccedil;amento: &acirc;nus sujos. E mais: na compra de tr&ecirc;s caixas de &ldquo;Pum Clean&rdquo; na fragr&acirc;ncia &acirc;nus sujos, voc&ecirc; recebe gr&aacute;tis cinq&uuml;enta moscas verdes seguidoras especialmente treinadas. N&atilde;o deixe para peidar feliz amanh&atilde;. Compre &ldquo;Pum Clean&rdquo; hoje. &ldquo;Pum Clean&rdquo;, o perfume que sai do seu cu. Com licen&ccedil;a. (PEIDA E SUSPIRA ALIVIADO) <br>
                                        <br>
                                        CENA 4</p>
                                      <p>(BUF&Otilde;ES, 1,2,3,4 E 5 EM CENA.)<br>
                                        LIMPA-CU &ndash; Amar sem ser amado &eacute; como limpar o cu sem ter cagado.<br>
                                        SAPAT&Atilde;O &ndash; Quem n&atilde;o caga n&atilde;o ama. <br>
                                        LIMPA-CU &ndash; Voc&ecirc;s s&oacute; t&atilde;o falando em cagar, cagar, cagar... E no cu, ningu&eacute;m fala? <br>
                                        PUTA XANA &ndash; O cu &eacute; um infeliz... <br>
                                        SAPAT&Atilde;O &ndash; Ningu&eacute;m usa o cu pra elogiar...<br>
                                        LIMPA CU &ndash;  E por falar em cu, t&ocirc; com um charuto na ponta dos l&aacute;bios. Vou pintar a porcelana, escorregar um crioul&atilde;o...<br>
                                        OUTROS &ndash; N&oacute;s tamb&eacute;m...<br>
                                        (PEGAM CADA UM O SEU PENICO E CANTAM ENQUANTO CAGAM.)<br>
                                        Cagar &eacute; bom<br>
                                        Quando a gente t&aacute; em paz<br>
                                        Ouvindo na &aacute;gua o som<br>
                                        Que a merda  faz<br>
                                        (COREOGRAFIA. TODOS OS BUF&Otilde;ES ENTRAM COM UM PENICO NA CABE&Ccedil;A E FICAM GIRANDO EM CIRCULO DOS CAG&Otilde;ES, TIRANDO E PONDO O PENICO NA CABE&Ccedil;A, COM UMA COREOGRAFIA PARECIDA COM A DO FILME &ldquo;OS EMBALOS DE S&Aacute;BADO A NOITE&rdquo; E TAMB&Eacute;M COM A DO CHAVES. MUITOS RU&Iacute;DOS DE PEIDOS. OS BUF&Otilde;ES V&Atilde;O PARA A PLAT&Eacute;IA FAZENDO UM QUESTION&Aacute;RIO, SEM ESPERAR AS RESPOSTAS)<br>
                                        SAPAT&Atilde;O - O senhor j&aacute; cagou no trabalho, nas esta&ccedil;&otilde;es de metr&ocirc;, no mato, em fossa? <br>
                                        PUTA XANA-  Como o senhor se limpa depois de haver cagado? <br>
                                        PUTA XANA -  J&aacute; sujou o dedinho enquanto se limpava? <br>
                                        (VOLTAM PARA O PALCO)<br>
                                        SAPAT&Atilde;O &ndash; O traseiro &eacute; o inverso do rosto. O  cu &eacute; limpo com verduras destinadas a ir para a boca.<br>
                                        LIMPA-CU &ndash; Eu me limpei com um cachecol de veludo dessa senhorita (APONTA ALGU&Eacute;M NA PLAT&Eacute;IA) e achei bom, pois a maciez da seda me causou no cu um tes&atilde;o bem grande.<br>
                                        PUTA XANA &ndash; Eu  me limpei com s&aacute;lvia, erva-doce, funcho, manjerona, rosas, folhas de ab&oacute;bora, de couve, de beterraba, de parra, de alface, de espinafre, de mercurial, de urtiga... foi a&iacute; que eu me fodi.<br>
                                        LIMPA-CU &ndash; Eu me limpei com len&ccedil;ol, com a coberta, com as cortinas, com a almofada,  com um tapete, com um pano  de prato, com um capuz, uma pantufa e depois um chap&eacute;u. O melhor chap&eacute;u &eacute; o peludo, pois faz &oacute;tima abster&ccedil;&atilde;o  da mat&eacute;ria fecal.<br>
                                        LIMPA-CU &ndash; Limpei-me com uma galinha, um galo, um frango, com a pele de um bezerro, de uma lebre, de um pombo, com uma coifa...<br>
                                        SAPAT&Atilde;O &ndash; (PROFESSORAL) Os excrementos est&atilde;o ligados &agrave; virilidade e a fecundidade. Os excrementos fecundam a terra como o corpo do morto. V&ocirc;mitos, suores, excrementos, tinham na medicina uma rela&ccedil;&atilde;o da vida com a morte.<br>
                                        (DE REPENTE H&Aacute; UM DESENTENDIMENTO  ENTRE O BUF&Atilde;O 2 E 3. COME&Ccedil;AM A DISCUTIR POR ALGUM MOTIVO.)<br>
                                        LIMPA-CU 1 &ndash; Voc&ecirc; caga mole!<br>
                                        LIMPA-CU 2 &ndash; N&atilde;o cago.<br>
                                        LIMPA-CU 1 &ndash; Caga sim. Seu cu &eacute; arrombado... Eu j&aacute; te comi e voc&ecirc; cagou no meu pau...<br>
                                        LIMPA-CU 2 &ndash; N&atilde;o me provoca.<br>
                                        LIMPA-CU 1  &ndash; Provoco sim.<br>
                                        LIMPA-CU 2 &ndash; Eu vou te &ldquo;salpicar de lama&rdquo;<br>
                                        LIMPA-CU 1 &ndash; Eu te cago em cima.<br>
                                        LIMPA-CU  2 &ndash; (PARA OS BUF&Otilde;ES 1,4 e 5) Bosta pra ele...<br>
                                        (COME&Ccedil;AM A JOGAR AS FEZES DO PENICO UM NO OUTRO. UM VERDADEIRO REBU. FINALIZAM A CENA CANTANDO A MESMA M&Uacute;SICA E SAEM. S&Oacute; PERMANECE O BUF&Atilde;O CAG&Atilde;O, QUE DIZ UM POEMA)<br>
                                        CAG&Atilde;O &ndash; 	Penetrei em minh&rsquo; alma<br>
                                        Para tentar me encontrar<br>
                                        N&atilde;o me achei e percebi que aqui n&atilde;o &eacute; o meu lugar<br>
                                        Fechei os meus olhos<br>
                                        E no meio da escurid&atilde;o<br>
                                        Vi um espelho que refletia<br>
                                        A imagem grotesca de um buf&atilde;o<br>
                                        Por&eacute;m aquela figura<br>
                                        Engra&ccedil;ada e sem beleza<br>
                                        Em seus olhos eu via<br>
                                        Somente a tristeza<br>
                                        Tentei, mas incapacitado<br>
                                        N&atilde;o consegui toc&aacute;-lo<br>
                                        Porque aquela barreira de vidro<br>
                                        N&atilde;o me deixou libert&aacute;-lo<br>
                                        De todas as formas aquela barreira<br>
                                        Eu tentei quebrar<br>
                                        Mas para libertar o meu buf&atilde;o<br>
                                        Primeiro  eu preciso me encontrar<br>
                                        (VOLTAM OS BUF&Otilde;ES CANTANDO &ldquo;CAGAR &Eacute; BOM&rdquo; COM COREOGRAFIA DE CAN-CAN. COBREM O CAG&Atilde;O, ENQUANTO MONTA-SE A PR&Oacute;XIMA CENA. O CAG&Atilde;O SE UNE AO GRUPO E SAEM DE CENA)</p>
                                      <p>CENA 5</p>
                                      <p>(ENTRA VOV&Oacute; JOANA E FICA OBSERVANDO A TODOS COM UM OLHAR SINISTRO. VAI PARA UM CANTO, ONDE N&Atilde;O PODE SER NOTADA. VELHA GR&Aacute;VIDA EM P&Atilde;NICO, DEITADA NUMA MESA, EST&Aacute; PRESTES A PARIR O BEB&Ecirc;. ELA &Eacute; AUXILIADA POR GERTRUDES)<br>
                                        VELHA GR&Aacute;VIDA &ndash; Ai, Gertrudes, essa crian&ccedil;a vai me rasgar todinha...<br>
                                        GERTRUDES &ndash; Quem mandou querer ter filho depois de velha... Calma. Respira fundo... Igual cachorrinho... (GERTRUDES FAZ A RESPIRA&Ccedil;&Atilde;O CACHORRINHO)<br>
                                        VELHA GR&Aacute;VIDA &ndash;  Acho que eu vou estourar... essa crian&ccedil;a &eacute; muito grande...<br>
                                        (GERTRUDES D&Aacute; UMA ALMOFADA PRA VELHA GR&Aacute;VIDA MORDER. EM SEGUIDA TAPA-LHE O ROSTO COM UMA TOALHA, EM SEGUIDA RETIRA DE DENTRO DA VELHA OBJETOS DAS MAIS VARIADAS FORMAS: CHAVE DE FENDA, CONTROLE-REMOTO, CELULAR, NOTEBOOK, UM GATO, UM CACHORRO, E POR &Uacute;LTIMO UM P&Ecirc;NIS GIGANTE)<br>
                                        GERTRUDES &ndash; &Eacute; um menin&atilde;o... Olha s&oacute; o cacet&atilde;o dele...<br>
                                        (FINALMENTE DEPOIS DE TANTO ESFOR&Ccedil;O, OUVE-SE NO &Aacute;UDIO O RU&Iacute;DO DE GARRAFA DE CHAMPANHE SENDO ABERTA E O MENINO NASCE. EST&Aacute; DE OLHOS FECHADOS. MESMO DEPOIS DE TER PARIDO, A VELHA GR&Aacute;VIDA CONTINUA GRITANDO, AT&Eacute; PERCEBER QUE O FILHO NASCEU)<br>
                                        VELHA GR&Aacute;VIDA &ndash; (COMO QUE SE LIVROU DE UMA TAREFAS ENFADONHA) Pronto, nasceu...<br>
                                        GERTRUDES &ndash; Olha s&oacute; que bonitinho...<br>
                                        VELHA GR&Aacute;VIDA &ndash; (OLHA BEM PARA O GAROTO)  Puta bicho feio..<br>
                                        GERTRUDES &ndash; N&atilde;o se preocupe, n&atilde;o. Fei&uacute;ra  n&atilde;o &eacute; documento. (SIL&Ecirc;NCIO. O BEB&Ecirc; N&Atilde;O SE MOVE, N&Atilde;O CHORA) Oh, diabo, voc&ecirc; n&atilde;o chora?<br>
                                        VELHA GR&Aacute;VIDA &ndash; Ele n&atilde;o acorda...<br>
                                        GERTRUDES &ndash;  N&atilde;o acorda essa sua buceta a&iacute;, que no m&iacute;nimo t&aacute; morta. J&aacute; n&atilde;o sai mais nada deste tro&ccedil;o. (CHACOALHA O GAROTO) Acorda, peste...<br>
                                        BEB&Ecirc; PUNHETEIRO &ndash; (COME&Ccedil;A A CHORAR A PLENOS PULM&Otilde;ES. OLHA PARA O P&Uacute;BLICO, EM SEGUIDA PARA A M&Atilde;E) As novela da Globo s&oacute; tem &ldquo;gay&rdquo;, sapat&atilde;o e viciado! M&atilde;e, sonhei que caiu meu dente!!!<br>
                                        VELHA GR&Aacute;VIDA &ndash; &Eacute; morte de parente...<br>
                                        (A VELHA GR&Aacute;VIDA OFERECE O PEITO PARA O FILHO QUE MAMA. O PAU DO GAROTO ENDURECE E ELE INICIA UMA MASTURBA&Ccedil;&Atilde;O.  DE REPENTE A VELHA GR&Aacute;VIDA TEM UMA CRISE E COME&Ccedil;A A PEIDAR, A MIJAR, A CAGAR E A VOMITAR. ISSO TUDO CULMINA NUM ENFARTE  FULMINANTE. ELA CAI DURA NO CH&Atilde;O. VOV&Oacute; JOANA APARECE E AUXILIADA POR GERTRUDES COLOCAM A VELHA GR&Aacute;VIDA NUM CANTO. VOV&Oacute; JOANA FICA PROFERINDO PALAVRAS DESCONEXAS INAUD&Iacute;VEIS PARA A VELHA GR&Aacute;VIDA. GERTRUDES FICA OLHANDO PARA O &Oacute;RF&Atilde;O)<br>
                                        GERTRUDES &ndash; Me diz com quem voc&ecirc; vai ficar? Quem &eacute; que vai criar voc&ecirc;? Eu lutei todos esses anos da minha vida contra o meu passado negro. Tudo por causa daquela maldita crian&ccedil;a que deixei na banheira. Maldita crian&ccedil;a... Ela era pequena, pequena, pequena nos meus bra&ccedil;os. Ela gritava, gritava enquanto eu a afogava na banheira... (PAUSA) Venha comigo... Eu quero fazer tudo diferente agora. <br>
                                        BEB&Ecirc; PUNHETEIRO&ndash; Punheta!!!!<br>
                                        GERTRUDES &ndash; (P&Aacute;RA, E DE REPENTE, GRITA) Punheta!!! Eu t&ocirc; aqui abrindo o meu cora&ccedil;&atilde;o com voc&ecirc;, praga dos infernos e a &uacute;nica coisa que voc&ecirc; sabe dizer &eacute; &ldquo;punheta?&rdquo;. Por isso que eu digo: M&atilde;e, n&atilde;o tem valor... Vamos embora que eu vou cuidar de voc&ecirc;. Anda direito, eu falei pra voc&ecirc; andar direito, filho da puta. Filho de uma velha desgra&ccedil;ada que agora t&aacute;  defunta... Vai, lazarento... Vai... E tire a m&atilde;o desse pinto ensebado. Vai tomar no cu, caralho, porra de cacete velho, eu mere&ccedil;o... Acho que eu caguei na cruz, s&oacute; pode ser. Oh, diabo de inferno filho da puta que &eacute; a minha vida...<br>
                                        (SAEM. VOV&Oacute; JOANA TIRA DE UM SACO PL&Aacute;STICO DE LIXO UMA GALINHA PRETA, VELAS E PINGA E COLOCA DO LADO DA VELHA GR&Aacute;VIDA. LOGO EM SEGUIDA RETIRA TODOS OS OBJETOS DE VALOR DA VELHA GR&Aacute;VIDA E SAI, DEIXANDO-A ALI JUNTO COM SEU DESPACHO)</p>
                                      <p>CENA 6</p>
                                      <p>(PUTEIRO. ENCOSTADA NUM BALC&Atilde;O EST&Aacute; PUTA XANA. NA SUA IMENSA BUNDA, UMA PLACA ESCRITA: &ldquo;ABERTO 24 HORAS&rdquo;.  ENTRA O MICH&Ecirc; JORJ&Atilde;O TAMB&Eacute;M COM UMA PLACA NO ENORME FALO, COM OS DIZERES: &ldquo;ALUGA-SE&rdquo;, E XAVECA A VAGABUNDA. ELA N&Atilde;O D&Aacute; A M&Iacute;NIMA. ENTRA EM SEGUIDA A SAPAT&Atilde;O, QUE FICA PAQUERANDO A PUTA. TOCA O &ldquo;FORR&Oacute; DA SAPAT&Atilde;O&rdquo; DO DJ MALUCO. A SAPAT&Atilde;O D&Aacute; UM FORA EM JORJ&Atilde;O. PEGA A PUTA E DAN&Ccedil;A COM ELA. EM SEGUIDA, SENTAM-SE NO BALC&Atilde;O) <br>
                                        SAPAT&Atilde;O - Voc&ecirc; sabia que antigamente na Inglaterra as pessoas que n&atilde;o fossem da fam&iacute;lia Real tinham que pedir autoriza&ccedil;&atilde;o ao Rei para poderem trepar? Por exemplo: Quando as pessoas queriam ter filhos, tinham que pedir consentimento ao Rei que ent&atilde;o, ao permitir a foda, mandava entregar-lhes uma placa que deveria ser pendurada na porta de casa com a frase &quot;Fornication Under Consent of the King&quot;, sigla F.U.C.K. J&aacute;, em Portugal, devido &agrave; baixa taxa de natalidade, as pessoas eram obrigadas trepar: Fornica&ccedil;&atilde;o Obrigat&oacute;ria por Despacho Administrativo, sigla F.O.D.A. Quem fosse solteiro ou vi&uacute;vo, quando queriam socar uma bronha, empinar pipa, jogar dadinho, tinha que ter na porta a frase: Processo Unilateral de Normaliza&ccedil;&atilde;o Hormonal por Estimula&ccedil;&atilde;o Tempor&aacute;ria Auto-Induzida.  Sigla:<br>
                                        (ENTRA BEB&Ecirc; PUNHETEIRO SE MASTURBANDO)<br>
                                        BEB&Ecirc; PUNHETEIRO - P.U.N.H.E.T.A. <br>
                                        SAPAT&Atilde;O - Podemos at&eacute; falar palavr&otilde;es, mas com conhecimento, com cultura. <br>
                                        (SAI DAN&Ccedil;ANDO COM A PUTA XANA)</p>
                                      <p>CENA 7</p>
                                      <p>(VOV&Oacute; JOANA EST&Aacute; SENTADA EM SUA MESA, QUANDO ENTRA O VELHO HIPOCONDR&Iacute;ACO)<br>
                                        VOV&Oacute; JOANA &ndash; (PARA O P&Uacute;BLICO) Puta que me pariu. L&aacute; vem esse velho de novo...<br>
                                        HIPOCONDR&Iacute;ACO &ndash; (GEMENDO) Vov&oacute; Joana, por favor, me ajuda... <br>
                                        VOV&Oacute; JOANA &ndash; O que &eacute; que h&aacute; desta vez, vov&ocirc;?<br>
                                        HIPOCONDR&Iacute;ACO &ndash; Eu acho que vou ter um ataque card&iacute;aco e vou morrer...<br>
                                        VOV&Oacute; JOANA &ndash; Ontem voc&ecirc; disse o mesmo, s&oacute; que era outra doen&ccedil;a... O que era mesmo? Hemorr&oacute;idas?<br>
                                        HIPOCONDR&Iacute;ACO &ndash; Uhh, n&atilde;o fala nas minhas hemorr&oacute;idas... Elas come&ccedil;aram  a arder de novo... <br>
                                        VOV&Oacute; JOANA &ndash;  (OBSERVA O CU DO HIPOCONDR&Iacute;ACO) De fato t&aacute; feio pra caralho. Parece sagu... <br>
                                        HIPOCONDR&Iacute;ACO - Ai meu cu, ai meu cora&ccedil;&atilde;o... Estou sentindo umas palpita&ccedil;&otilde;es, tremores em ambas as pernas e um tique no olho direito... E minha barriga d&oacute;i, d&oacute;i muito. Ela t&aacute; muito inchada...<br>
                                        VOV&Oacute; JOANA &ndash; Fique de quatro... (CONSTRANGIMENTO DO HIPOCONDR&Iacute;ACO) Fique de quatro...<br>
                                        HIPOCONDR&Iacute;ACO &ndash; P&ocirc;, depois de velho &eacute; que eu vou tomar no cu?<br>
                                        VOV&Oacute; JOANA &ndash; Fa&ccedil;a o que eu mando e cala a boca... (HIPOCONDR&Iacute;ACO OBEDECE) Pisque os olhos v&aacute;rias vezes... (ELE OBEDECE A TODAS AS ORDENS) Inspire lentamente pelo nariz e expire pela boca... Fa&ccedil;a for&ccedil;a. Muita for&ccedil;a. For&ccedil;a... For&ccedil;a... (HIPOCONDR&Iacute;ACO FICA ROXO DE TANTA FOR&Ccedil;A QUE FAZ AT&Eacute; O MOMENTO EM QUE SOLTA  UM PEIDO ENSURDECEDOR. SAI MUITA FUMA&Ccedil;A DO SEU CU. VOV&Oacute; JOANA  VOA POR TODOS OS CANTOS DO PALCO E FICA ESTATELADA NO PILAR)<br>
                                        VOV&Oacute; JOANA&ndash; Ai, eu ainda respirei na hora em que ele peidou... (CAI DESMAIADA)<br>
                                        HIPOCONDR&Iacute;ACO &ndash;  Ai que al&iacute;vio!!! (LEVANTA-SE E N&Atilde;O SENTE DOR ALGUMA) A minha doen&ccedil;a era... peido? (FICA FELIZ) Que bom... Posso arrotar (ARROTA), posso pular (PULA) Posso peidar (PEIDA  E SAI DE CENA FELIC&Iacute;SSIMO CANTANDO E DAN&Ccedil;ANDO A M&Uacute;SICA: &ldquo;OH, HAPPY DAY&rdquo;, EM VERS&Atilde;O BUF&Ocirc;NICA)<br>
                                        Porra peidei, porra peidei<br>
                                        Mas que fedor, de coc&ocirc;<br>
                                        Do meu rabo...<br>
                                        Porra peidei...<br>
                                        CENA 8 </p>
                                      <p>(ENTRA  A PUTA XANA. FAZ UM STRIPTEASE COM A M&Uacute;SICA &ldquo;BLUE VELVET&rdquo;.  UM STRIP MEDONHO, BIZARRO, E P&Aacute;RA NUM CANTO. UM BUF&Atilde;O VIOLEIRO TOCA AO FUNDO UMA S&Aacute;TIRA DA M&Uacute;SICA &ldquo;MENINO DA PORTEIRA&rdquo;)<br>
                                        VIOLEIRO &ndash; Toda a vez que eu biscateava na pousada do Rufino<br>
                                        De noite eu enca&ccedil;apava a bundinha de um menino<br>
                                        Que fazia mamadeira depois vinha me pedindo:<br>
  &ldquo;Me enfia seu pinto mo&ccedil;o que meu cu j&aacute; abrindo&rdquo;</p>
                                      <p> Quando a cabe&ccedil;a passava e a bosteira ia empurrando<br>
                                        Eu dava uma catracada s&oacute; pra ver ele peidando<br>
                                        Ele sujava meus p&ecirc;los quando estava gozando<br>
                                        Meu cacete duro e grosso sa&iacute;a mole e pingando.<br>
  <br>
                                        No caminho desta vida muita bunda j&aacute; tracei<br>
                                        Nos buracos mais fundos meu esperma j&aacute; deixei<br>
                                        Eu tenho uma vida torta mas eu nunca me importei<br>
                                        De uma bunda tratada para mim nunca enjeitei<br>
  <br>
                                        Eu empurro at&eacute; o talo pra sentir mais sensa&ccedil;&atilde;o<br>
                                        De uma bicha chupando a vigota de um neg&atilde;o<br>
                                        Vou comer um cu mais tarde no fundo de um barrac&atilde;o<br>
                                        No rabo de um rapazinho eu vou enterrar meus gr&atilde;o.</p>
                                      <p> Na pousada do Rufino quando eu passo de viagem<br>
                                        Eu trepo a noite inteira &eacute; uma puta sacanagem<br>
                                        As piranhas mais rampeiras logo vem fazer massagem<br>
                                        Quando o puteiro est&aacute; cheio &eacute; s&oacute; farra e pilantragem.</p>
                                      <p> Como uma suruba &eacute; bom pra mim qualquer hora vai<br>
                                        Minha pica de jumento n&atilde;o amoleceu jamais<br>
                                        Nem que o meu pau estoure de tanto meter atr&aacute;s<br>
                                        Enquanto eu tiver tes&atilde;o nunca deixo um cu em paz.<br>
  <br>
                                        (DURANTE A M&Uacute;SICA, ENTRA O VELHO TARADO QUE SE EXCITA COM A LETRA)<br>
                                        VELHO TARADO &ndash; Muitas pessoas precisam de catuaba, rapadura, amendoim pra fazer o &ldquo;neg&oacute;cio&rdquo; subir... Eu n&atilde;o, eu sempre consegui levantar o pau pra comer mulher... Ai, meu Deus, eu t&ocirc; cansado... Eu tenho que estar sempre alerta pra quando a mulher vier eu dar conta do recado... N&atilde;o tem coisa melhor que uma trepada... Eu lembro quando eu pegava a vaquinha. Oh, Filomena... Que saudade eu tenho da Filomena. Morreu a coitada, de febre aftosa. Eu  n&atilde;o dei a vacina pra ela. Meu Deus, a Filomena. Quanta falta ela me faz. Eu lembro que eu passava o dia inteirinho pensando nela e quando eu ia pegar a Filomena, ela j&aacute; estava toda molhadinha... (CHORA) Como eu me arrependo de n&atilde;o ter dado a vacina. Ela tinha um corpo t&atilde;o bonito. Era t&atilde;o jeitosa... Mas morreu. N&atilde;o tem mais jeito... Morreu, fiz churrasco dela e comi do mesmo jeito. (TOSSE) <br>
                                        (VELHO TARADO V&Ecirc; PUTA XANA)<br>
                                        VELHO TARADO &ndash; (LENDO A PLACA) Aberto 24 horas. Ah, meu Deus... Que tes&atilde;o... Vem c&aacute;, puta...<br>
                                        PUTA XANA &ndash; Nunca... Deus me livre. Nem em sonho penso em me deitar com voc&ecirc;.  Um velho que deve ficar babando em cima da gente, tentando fazer esse pinto mole ficar duro...<br>
                                        VELHO TARADO &ndash; Mas j&aacute; t&aacute; duro... Vem c&aacute;, pega aqui...  (LEVANTA A BENGALA)<br>
                                        PUTA XANA &ndash; Sai pra l&aacute;. Quem gosta de velho &eacute; reumatismo... <br>
                                        (VELHO AGARRA PUTA)<br>
                                        PUTA  XANA&ndash; Socorro! Socorro! Algu&eacute;m me ajude...<br>
                                        VELHO TARADO &ndash; D&aacute; pra mim, puta!<br>
                                        PUTA XANA &ndash; Vou dar um tapa na sua cara. (BATE NO VELHO) Eu sou puta, mas me respeito, viu? (ARRANCA A PLACA) E pra voc&ecirc;, t&aacute; fechado...<br>
                                        VELHO TARADO &ndash; Voc&ecirc; vai tomar no cu...<br>
                                        PUTA XANA &ndash; Quem vai tomar no cu &eacute; voc&ecirc;...<br>
                                        (ASSOBIA.  APARECE JORJ&Atilde;O COM A PLACA DE &ldquo;ALUGA-SE&rdquo; NA FRENTE DO P&Ecirc;NIS)<br>
                                        MICH&Ecirc; &ndash; Voc&ecirc; quer? Quer? Tome, tome, tome... Tome, tome, tome, tome, tome.. Estou aqui pra te dar prazer... Voc&ecirc; vai sentir seu anel ficar maior... Eu fa&ccedil;o tudo. Vem c&aacute;, vov&ocirc;... Vamos fazer uma sacanagem, vai?<br>
                                        VELHO TARADO &ndash; Eu t&ocirc; velho, n&atilde;o t&ocirc; &eacute; doido, n&atilde;o. N&atilde;o sou viado, n&atilde;o. Voc&ecirc; fica a&iacute; comendo homem, rapaz. Tome tento...<br>
                                        MICH&Ecirc; &ndash; Vem, gat&atilde;o.<br>
                                        VELHO TARADO &ndash; Sai pra l&aacute;, sai...<br>
                                        PUTA XANA &ndash; Pega ele, Jorj&atilde;o. Pega... Faz esse velho ver estrelas, faz... Faz...<br>
                                        (JORJ&Atilde;O AGARRA O VELHO POR TR&Aacute;S)<br>
                                        VELHO TARADO &ndash; Voc&ecirc; me respeita, chibungo...  Ningu&eacute;m bota no meu rabo, n&atilde;o...<br>
                                        (O VELHO TEM UMA CRISE HIST&Eacute;RICA E BATE COM A BENGALA EM JORJ&Atilde;O, QUE DESMAIA. PUTA XANA CORRE DO VELHO TARADO)<br>
                                        velho tarado &ndash; Ah, se eu fosse mais jovem eu corria atr&aacute;s de voc&ecirc;.<br>
                                        (O VIOLEIRO CANTA OUTRA M&Uacute;SICA)<br>
                                        VIOLEIRO &ndash; Eu te soco o fumo<br>
                                        Eu te empurro o nabo<br>
                                        Te coloco fundo<br>
                                        No buraco do rabo.<br>
                                        (VELHO, MUITO EXCITADO, TIRA A PLACA DE &ldquo;ALUGA-SE&rdquo;DO PAU DE JORJ&Atilde;O, COLOCA A MESMA PLACA NA BUNDA DO MICH&Ecirc;  E EM SEGUIDA P&Otilde;E O DINHEIRO DO SEU LADO)<br>
                                        VELHO TARADO &ndash; Olhe o dinheiro... Fazer o qu&ecirc;? A carne &eacute; fraca.<br>
                                        (COME JORJ&Atilde;O VIOLENTAMENTE ENQUANTO OUVE-SE O VIOLEIRO)<br>
                                        VIOLEIRO &ndash; Tem macho que usa o toba pra peidar e soltar bosta (2x)<br>
                                        Tem mach&atilde;o na saroba sentando numa bem grossa (2x)<br>
                                        Tem garanh&atilde;o viado mas n&atilde;o quer sair da toca (2x)<br>
                                        O cu j&aacute; t&aacute; ralado de tanto sentar na broca. (2x)<br>
                                        (OUVE-SE UM FORTE ESTRONDO. TODOS DIRIGEM-SE, ASSUSTADOS, PARA A PRA&Ccedil;A)</p>
                                      <p>CENA 9</p>
                                      <p>(ENTRA  O PROFETA. TODOS SE AJOELHAM DIANTE DELE)<br>
                                        PROFETA &ndash; E o anjo das sete ta&ccedil;as, disse-me: &quot;Estas palavras s&atilde;o fi&eacute;is e verdadeiras;  e o Senhor,  o Deus dos esp&iacute;ritos dos profetas, enviou o seu anjo,  para mostrar aos seus servos  as coisas que logo h&atilde;o de acontecer. &quot;N&atilde;o guardes em segredo as palavras da profecia deste livro;  pois o tempo est&aacute; pr&oacute;ximo.&rdquo;  Quem &eacute; injusto, fa&ccedil;a injusti&ccedil;a ainda: e quem est&aacute; sujo, suje-se ainda; e quem &eacute; justo, fa&ccedil;a justi&ccedil;a ainda; e quem &eacute; santo, santifique-se ainda.   Eis que venho logo e est&aacute; comigo a minha recompensa,  para retribuir a cada um segundo a sua obra.  Eu sou o Alfa e o &Ocirc;mega, o Primeiro e o &Uacute;ltimo, o Princ&iacute;pio e o Fim.  No Apocalipse s&atilde;o sete os bem-aventurados:  1.&nbsp;&nbsp;BEM-AVENTURADO aquele que l&ecirc;&nbsp; e aqueles que ouvem&nbsp; as palavras desta profecia&nbsp;e observam as coisas&nbsp;que nela est&atilde;o escritas;  pois o tempo est&aacute; pr&oacute;ximo. 2.&nbsp; &quot;BEM-AVENTURADOS os mortos que, desde agora, morrem no Senhor.&quot;  &quot;Sim&quot;, diz o Esp&iacute;rito,&nbsp;&quot;para que descansem&nbsp; de suas fadigas,&nbsp; pois as suas obras os acompanham.&quot; 3.&nbsp;&nbsp;&quot;Eis que venho como ladr&atilde;o. BEM-AVENTURADO&nbsp;aquele que vigia,&nbsp; e conserva as suas vestes, para n&atilde;o andar nu, e n&atilde;o deixar que vejam a sua vergonha.&quot;  4.&nbsp; &quot;BEM-AVENTURADOS aqueles que s&atilde;o chamados  &agrave; ceia das bodas do cordeiro.&quot;  Disse-me ainda: &quot;estas s&atilde;o as verdadeiras palavras de Deus.&quot;  5.&nbsp;&nbsp; BEM-AVENTURADO e santo  aquele que participa&nbsp;da primeira ressurrei&ccedil;&atilde;o; sobre este n&atilde;o tem poder a segunda morte; mas ser&atilde;o sacerdotes de Deus&nbsp;e de Cristo,&nbsp; e reinar&atilde;o com ele os mil anos.  6.&nbsp;&nbsp;&quot;Eis que venho logo. BEM AVENTURADO&nbsp;aquele que observa as palavras da profecia deste livro.&quot;  7.&nbsp;&nbsp;&nbsp;&quot;BEM AVENTURADOS aqueles que lavam as suas vestes&nbsp; no sangue do cordeiro para terem poder sobre&nbsp;a &aacute;rvore da vida,&nbsp;e para entrarem na cidade pelas portas. Mas ai da terra e do mar!  porque o Diabo desceu sobre v&oacute;s  com grande ira,  sabendo que  o tempo dele chegou.&quot; <br>
                                        (OS BUF&Otilde;ES SE DESESPERAM COM A PROFECIA)<br>
                                        BUF&Atilde;O 1 - Perd&atilde;o Deus eu tenho vergonha de minha carne.<br>
                                        BUF&Atilde;O 2 - Perd&atilde;o Deus eu tenho vergonha dos meus bra&ccedil;os.<br>
                                        BUF&Atilde;O 3 - Perd&atilde;o Deus eu tenho vergonha das minhas pernas.<br>
                                        BUF&Atilde;O 4 - Perd&atilde;o Deus eu tenho vergonha dos meus olhos.<br>
                                        BUF&Atilde;O 5 - Perd&atilde;o Deus eu tenho vergonha das minhas m&atilde;os.<br>
                                        BUF&Atilde;O 6 - Perd&atilde;o Deus eu tenho vergonha dos meus p&eacute;s.<br>
                                        BUF&Atilde;O 7 - Perd&atilde;o Deus eu tenho vergonha dos meus ombros.<br>
                                        BUF&Atilde;O 8 - Perd&atilde;o Deus eu tenho vergonha dos meus joelhos.<br>
                                        BUF&Atilde;O 9 - Perd&atilde;o Deus eu tenho vergonha de minha boca.<br>
                                        BUF&Atilde;O 10 - Perd&atilde;o Deus eu tenho vergonha do meu nariz.<br>
                                        BUF&Atilde;O 11 - Perd&atilde;o Deus eu tenho vergonha da minha orelha.<br>
                                        BUF&Atilde;O 12 - Perd&atilde;o Deus eu tenho vergonha dos meus dentes.<br>
                                        BUF&Atilde;O 13 - Perd&atilde;o Deus eu tenho vergonha da minha barriga.<br>
                                        BUF&Atilde;O 14 - Perd&atilde;o Deus eu tenho vergonha  dos meus p&ecirc;los.<br>
                                        BUF&Atilde;O 15 - Perd&atilde;o Deus eu tenho vergonha  dos meus cabelos.<br>
                                        BUF&Atilde;O 16 - Perd&atilde;o Deus eu tenho vergonha dos meus seios.<br>
                                        BUF&Atilde;O 17 - Perd&atilde;o Deus eu tenho vergonha da minha corcunda.<br>
                                        BUF&Atilde;O 18 - Perd&atilde;o Deus eu tenho vergonha da minha bunda.<br>
                                        BUF&Atilde;O 19 - Perd&atilde;o Deus eu tenho vergonha do meu cu.<br>
                                        BUF&Atilde;O 20 - Perd&atilde;o Deus eu tenho vergonha do meu caralho.<br>
                                        BUF&Atilde;O 21 - Perd&atilde;o Deus eu tenho vergonha da minha buceta.<br>
                                        (TODOS SE SILENCIAM. PROFETA FICA OLHANDO TODOS QUE CHORAM DESESPERADOS. POUCO A POUCO, ALGUNS SE LEVANTAM E RESOLVEM SE REBELAR)<br>
                                        CAG&Atilde;O &ndash; V&aacute; encher o cu de rola... Esse pastor n&atilde;o sabe porra nenhuma...<br>
                                        ARAPIRACA &ndash; Eu n&atilde;o sei ler, mas se eu soubesse ler a Bl&iacute;blia eu tamb&eacute;m estaria aqui enganando os trouxas como voc&ecirc;...<br>
                                        JORJ&Atilde;O &ndash; Trabalhar voc&ecirc; n&atilde;o quer, n&eacute;, seu pastor de merda? V&aacute; carregar tijolo...<br>
                                        VELHO TARADO &ndash; (TIRA UM CALEND&Aacute;RIO DE BOLSO DE MULHER PELADA) Olhe aqui o meu Deus...<br>
                                        (A ARAPIRACA, QUE  ESTAVA OUVINDO O PASTOR, VEM PARA O VELHO TARADO. ELA EST&Aacute; COM UM FUMO DE CORDA ENROLADO NO PESCO&Ccedil;O E MASCANDO FUMO  COM O DEDO EM RISTE, DIRIGE-SE PARA O VELHO TARADO)<br>
                                        ARAPIRACA &ndash; Voc&ecirc; cala a boca.<br>
                                        VELHO TARADO &ndash; V&aacute; dar o cu, arrombada...<br>
                                        (OS BUF&Otilde;ES ZOMBAM DELA. E QUANDO DIZEM &ldquo;ARAPIRACA&rdquo;, ELA PULA FEITO BOBA E EM SEGUIDA VOLTA A XINGAR)<br>
                                        buf&otilde;es &ndash; Uh, Arapiraca! Uh, Arapiraca!<br>
                                        ARAPIRACA &ndash; Voc&ecirc; cala a boca.<br>
                                        buf&otilde;es &ndash; Uh, Arapiraca! Uh, Arapiraca!<br>
                                        ARAPIRACA &ndash; vai tomar no cu!<br>
                                        buf&otilde;es &ndash; Uh, Arapiraca! Uh, Arapiraca!<br>
                                        ARAPIRACA &ndash; Voc&ecirc; cala a boca.<br>
                                        buf&otilde;es &ndash; Uh, Arapiraca! Uh, Arapiraca!<br>
                                        ARAPIRACA &ndash; vai tomar no cu!<br>
                                        PROFETA &ndash; (BERRANDO ) P&aacute;ra... Eu n&atilde;o gosto de xingo.<br>
                                        (ARAPIRACA TAPA A BOCA) <br>
                                        CAG&Atilde;O -  Vai me dizer que voc&ecirc; n&atilde;o xinga?<br>
                                        PROFETA &ndash; N&atilde;o.<br>
                                        CAG&Atilde;O - Nem um puta que o pariu?<br>
                                        JORJ&Atilde;O - &ldquo;Puta que o pariu&rdquo;. Que xingo mais perfeito. Xingo n&atilde;o &eacute; sugest&atilde;o, &eacute; ordem. <br>
                                        PROFETA -  Mas que &eacute; que tem mandar o outro &agrave; puta que o pariu? <br>
                                        JORJ&Atilde;O -  Quando voc&ecirc; manda algu&eacute;m &agrave; puta que o pariu est&aacute; querendo, al&eacute;m de dar ordem,  dizer que a m&atilde;e da pessoa era uma puta... Uma puta que deu &agrave; luz. <br>
                                        PROFETA -  E &eacute; isso que ofende!<br>
                                        JORJ&Atilde;O  -  N&atilde;o! Aqui &eacute; que t&aacute;! N&atilde;o ofende. Mandar &agrave; puta que o pariu &eacute; um gesto bonito! Voc&ecirc; diz &agrave; pessoa que retorne ao &uacute;tero materno, ao in&iacute;cio de tudo e tente um recome&ccedil;o. E enquanto n&atilde;o compreender esse &ldquo;morre e renasce&rdquo;, voc&ecirc; n&atilde;o passar&aacute; de um h&oacute;spede melanc&oacute;lico sobre a terra tenebrosa.<br>
                                        PROFETA -  Sinceramente, quer saber o que eu acho? Vai todo mundo chupar cu de passarinho!<br>
                                        JORJ&Atilde;O - Vai tomar no cu!<br>
                                        (XINGAM O P&Uacute;BLICO)<br>
                                        BUF&Atilde;O 1 -  Vai ralar o cu nas ostras!<br>
                                        BUF&Atilde;O 3 -  Vem mamar aqui pra ver o que &eacute; bom pra tosse!<br>
                                        BUF&Atilde;O 4 -  Enfia o dedo no cu e cheira!<br>
                                        BUF&Atilde;O 5 -  Vai cagar no mato, hip&oacute;crita!<br>
                                        BUF&Atilde;O 6 -  Pega na minha benga e diz I love you!<br>
                                        BUF&Atilde;O 7 &ndash; V&aacute; ralar o cu nas ostras.<br>
                                        BUF&Atilde;O 8 &ndash; V&aacute; se foder.<br>
                                        BUF&Atilde;O 9 &ndash;  Filho da puta.<br>
                                        BUF&Atilde;O 10 &ndash; Lazarento.<br>
                                        BUF&Atilde;O 11 -  Vou bater uma siririca e gozar na tua cara.<br>
                                        BUF&Atilde;O 12 &ndash;  Seu cu  &eacute; arrombado.<br>
                                        BUF&Atilde;O 13 &ndash; Sua  buceta &eacute; larga.<br>
                                        BUF&Atilde;O 14 &ndash; Seu caralho &eacute; grande e grosso<br>
                                        BUF&Atilde;O 15 &ndash; O seu caralho &eacute; pequeno e murcho.<br>
                                        BUF&Atilde;O 16 -  Bate punheta pra mim?<br>
                                        BUF&Atilde;O 17 -  Seu viado do cu sujo.<br>
                                        (CONTINUAM  XINGANDO AT&Eacute; O MOMENTO EM QUE V&Atilde;O PONDO A M&Atilde;O NA BOCA, NOS OLHOS E NOS OUVIDOS E SE REBAIXAM, FICANDO EM POSI&Ccedil;&Atilde;O FETAL. SIL&Ecirc;NCIO)<br>
                                        <br>
                                        EP&Iacute;LOGO </p>
                                      <p>(ENTRA O ARAUTO E COME&Ccedil;A A CAMINHAR ENTRE ELES).<br>
                                        ARAUTO - Haver&aacute; uma esp&eacute;cie de homens cansados de repouso e fartos de paz.  Melhor de risos que de l&aacute;grima falar, porque o riso &eacute; a marca do Homem. Deus, que ao homem submeteu o mundo, ao homem apenas concedeu o riso para que se divertisse, e n&atilde;o &agrave;s bestas que n&atilde;o tem raz&atilde;o nem esp&iacute;rito nas cabe&ccedil;as. Os vossos fil&oacute;sofos que se lamentam de  que todas as coisas foram escritas pelos antigos, que nada de novo lhes foi deixado para inventar, est&atilde;o em erro muito evidente. O que vos aparece no C&eacute;u, e chamais fen&ocirc;menos, o que a Terra vos exibe, o que o mar e outros rios cont&eacute;m, nada &eacute; compar&aacute;vel ao que est&aacute; oculto na Terra... <br>
                                      (REBAIXA-SE. O BEB&Ecirc; PUNHETEIRO SE LEVANTA LENTAMENTE, PEGA UMA CAIXINHA DE M&Uacute;SICA E ABRE-A. AO SOAR A M&Uacute;SICA, ELE TIRA UM RATO DE ESGOTO DA SUA TOUQUINHA E FICA BRINCANDO COM ELE P&Ocirc;R UM LONGO TEMPO. FOCO SOBRE O BEB&Ecirc; PUNHETEIRO E A CAIXINHA TOOCANDO ALGO BEM SUAVE. A M&Uacute;SICA TOCADA ANTERIORMENTE &Eacute; OUVIDA NOVAMENTE. OS BUF&Otilde;ES SE LEVANTAM ENCARANDO A PLAT&Eacute;IA SERIAMENTE E FORMAM UM ALBUM DE FAM&Iacute;LIA. ESSA IMAGEM DEVE LEMBRAR O QUADRO &ldquo;RETIRANTES&rdquo; DE PORTINARI. VIRAM-SE, ABAIXAM AS CAL&Ccedil;AS MOSTRANDO A BUNDA PARA O P&Uacute;BLICO. DEPOIS DE UM TEMPO,  VIRAM-SE ABRUPTAMENTE E COME&Ccedil;AM A RIR DA PLAT&Eacute;IA, UM RISO HIST&Eacute;RICO. QUANDO OS ATORES SENTIREM QUE A ASSIST&Ecirc;NCIA EST&Aacute; BASTANTE  INCOMODADA. SAEM DE CENA. EM HIP&Oacute;TESE ALGUMA ELES DEVEM VOLTAR PARA OS AGRADECIMENTOS)</p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                    </td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong> 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
