<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="98%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><div align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>O anjo maldito </strong>  <br>
                                      J&uacute;lio Carrara </font></font></div>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Mon&oacute;logo<br>
                                      </font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Texto de:<br>
                                        JULIO CARRARA</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Escrita em 1997<br>
                                      </font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">PERSONAGEM:<br>
                                        ANJO MALDITO, um rapaz de 17 anos, que atende por esse apelido.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">&Eacute;POCA: Atual</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">CEN&Aacute;RIO: O piso que reveste o assoalho do palco &eacute; um grande tabuleiro de xadrez.  Algumas pe&ccedil;as do jogo como um cavalo preto, um rei preto, uma rainha branca, um bispo branco e uma torre preta. As pe&ccedil;as dever&atilde;o ser constru&iacute;das com espuma e dever&atilde;o ser bem leves. O ator ir&aacute; contracenar com essas pe&ccedil;as, pois cada pe&ccedil;a representa um personagem da hist&oacute;ria. Cada pe&ccedil;a, aos poucos, vai sendo eliminada do jogo at&eacute; o Anjo Maldito dar &ldquo;xeque-mate&rdquo; no Rei. </font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">OBS.: O Anjo Maldito &eacute; assassinado por um cliente durante um programa e durante a  agonia, sua vida inteira lhe v&ecirc;m &agrave; mente atrav&eacute;s de &ldquo;flashs&rdquo;, onde a realidade e a mem&oacute;ria se confundem.</font></p>
                                      <p>&nbsp;</p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">CENA 1 </font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">(O PANO SE ABRE LENTAMENTE. UMA FORTE CONTRA-LUZ VERMELHA SOBE EM RESIST&Ecirc;NCIA. UM RAPAZ EST&Aacute; NA PARTE SUPERIOR CENTRAL DO PALCO DE COSTAS PARA A PLAT&Eacute;IA. EST&Aacute; COMPLETAMENTE NU. LENTAMENTE COME&Ccedil;A A PEGAR SUAS ROUPAS QUE EST&Atilde;O ESPALHADAS NO CH&Atilde;O E VAI SE VESTINDO. PRIMEIRO P&Otilde;E UMA SUNGA PRETA, DEPOIS UMA CAL&Ccedil;A JEANS TODA ESFARRAPADA E UM COLETE, DEIXANDO APARECER NITIDAMENTE SEU F&Iacute;SICO. DEPOIS DE VESTIDO, VIRA-SE DE FRENTE PARA O P&Uacute;BLICO E CAMINHA PARA O CENTRO DO PALCO. FOCO CENTRAL SOBE EM RESIST&Ecirc;NCIA. VEMOS EM SEU ROSTO UMA EXPRESS&Atilde;O ANGUSTIADA. &Eacute; UM PERSONAGEM EXTREMAMENTE BONITO. SUA FACE &Eacute; ANGELICAL E AO MESMO TEMPO DEMON&Iacute;ACA).<br>
                                        ANJO MALDITO<br>
                                        (SE APRESENTA)<br>
                                        Oi, meu nome &eacute;...<br>
                                        (P&Otilde;E A M&Atilde;O NA CABE&Ccedil;A, TENTANDO SE LEMBRAR).<br>
                                        N&atilde;o me lembro. Esqueci o meu nome... Mas o que &eacute; um nome? Pra mim ele n&atilde;o representa nada... Mas isso n&atilde;o vem ao caso agora. Todo mundo me conhece por &ldquo;anjo maldito&rdquo;. Por que anjo maldito? Ganhei esse apelido de uma professora quando tava na terceira s&eacute;rie da escola. Desde que me conheceu, ela nunca foi com a minha cara e vivia me maltratando. At&eacute; que um dia eu n&atilde;o ag&uuml;entei e mandei ela tomar no cu. A vaca me mandou pra diretoria e na presen&ccedil;a da diretora, se referiu a mim como &ldquo;o anjo maldito&rdquo;, que levava todos os alunos pro mau caminho e que perturbava a paz de todos. Eu perguntei o por qu&ecirc; desse apelido e ela me respondeu que eu parecia um anjo, por causa do meu cabelo enrolado e meus olhos meio puxados. Mas que via o dem&ocirc;nio em pessoa quando olhava pro fundo dos meus olhos. Me achava trai&ccedil;oeiro e por isso n&atilde;o gostava de mim. E a partir deste dia, ningu&eacute;m mais me chamou pelo meu nome de batismo.<br>
                                        (ANDA PELO AMBIENTE)<br>
                                        Moro aqui neste kitch em plena Rua Aurora. Mas o aluguel &eacute; barato e d&aacute; pra bancar sem problema e posso trazer quem quiser aqui prum programinha.  T&aacute; cheio de garotos de programa como eu neste pr&eacute;dio... Mas aqui me sinto como um prisioneiro... E n&atilde;o adianta fugir. Pra onde quer que eu v&aacute;, vou estar sempre preso no meu passado... A &uacute;nica coisa que me falta na vida &eacute; poder me libertar dessas sombras que me atormentam e que n&atilde;o me deixam em paz um segundo sequer.<br>
                                        (PEGA UM MA&Ccedil;O DE CIGARROS QUE EST&Aacute; JOGADO EM UM CANTO QUALQUER. ACENDE UM. FUMA. SUAS M&Atilde;OS EST&Atilde;O TR&Ecirc;MULAS E ELE EST&Aacute; MUITO NERVOSO. SOLTA A FUMA&Ccedil;A, QUE SE ESPALHA LENTAMENTE. FICA OLHANDO PARA ELA E PARTE DE SUA VIDA LHE VEM &Agrave; MENTE).<br>
                                        Parece que foi ontem a avalanche que caiu sobre minha cabe&ccedil;a...<br>
                                        (NARRA A CENA E VAI PARTICIPANDO DELA)<br>
                                        Vejo tudo perfeitamente: minha m&atilde;e tava na cozinha, fazendo seus trabalhos de dona-de-casa e meu pai chegando do boteco, b&ecirc;bado pra caralho. Sempre que ele chegava desse jeito, eu corria pro meu quarto e ficava espiando por uma fresta da porta, sem que eles percebessem. Minha m&atilde;e come&ccedil;ou a discutir com ele porque n&atilde;o ag&uuml;entava mais trabalhar como uma escrava, lavando, cozinhando, passando roupa pra fora, enquanto ele, que estava desempregado, n&atilde;o ia procurar emprego e pegava toda a grana dela pra gastar em bebida no boteco da esquina. <br>
                                        (DESESPERADO)<br>
                                        O desgra&ccedil;ado come&ccedil;ou a xingar minha m&atilde;e, apertava seu bra&ccedil;o com for&ccedil;a, dava chutes, murros nela, que gritava de dor.<br>
                                        (CADA VEZ MAIS ALUCINADO)<br>
                                        Eu n&atilde;o podia fazer nada. N&atilde;o tinha metade da for&ccedil;a dele e se eu enfrentasse o infeliz, ele iria me encher de porrada. A &uacute;nica coisa que fiz foi chorar. Chorar e mais nada! No meio da briga, o filho da puta empurrou minha m&atilde;e com tanta for&ccedil;a e ela caiu pra tr&aacute;s, batendo a cabe&ccedil;a na quina da mesa. Quando ele percebeu o que tinha feito, saiu correndo e s&oacute; pude ouvir o barulho do carro saindo em disparada. Sa&iacute; do meu quarto pra ver o que tinha acontecido com a minha m&atilde;e. Cheguei perto dela e ela estava ca&iacute;da no ch&atilde;o, sem se mexer enquanto um sangue negro que sa&iacute;a de sua cabe&ccedil;a, jorrava e escorria pelo ch&atilde;o.<br>
                                        (P&Otilde;E A CABE&Ccedil;A DA M&Atilde;E EM SEU COLO. &Eacute; A RAINHA BRANCA. OLHA PARA ELA. UMA LUZ ESPECIAL SOBE EM RESIST&Ecirc;NCIA SOBRE O RAPAZ, QUE FALA COMO UM MENINO DE DOZE ANOS).<br>
                                        M&atilde;e, levanta... Oh, m&atilde;e, n&atilde;o brinca comigo...<br>
                                        (VAI SE DESESPERANDO AO VER QUE ELA N&Atilde;O SE MOVE)<br>
                                        M&atilde;e, fala comigo! Fala comigo, m&atilde;e.<br>
                                        (CHACOALHA-A)<br>
                                        M&atilde;e!!! N&atilde;o, m&atilde;e! N&atilde;&atilde;&atilde;&atilde;&atilde;&atilde;oooo!!!!!!!<br>
                                        (CONTORCENDO-SE)<br>
                                        N&atilde;o adiantava mais nada. Ela tava morta! Morta!<br>
                                        (CHORA. LUZ ESPECIAL DESCE EM RESIST&Ecirc;NCIA, FICANDO SOMENTE A LUZ NORMAL)<br>
                                        Se o meu pai n&atilde;o tivesse fugido, juro que matava aquele desgra&ccedil;ado. Filho da puta! N&atilde;o vou sossegar enquanto n&atilde;o puser as m&atilde;os em voc&ecirc; e acabar com a sua ra&ccedil;a.<br>
                                        (SE APROXIMA DO CENTRO DO PALCO. EST&Aacute; DIANTE DO CAIX&Atilde;O DE SUA M&Atilde;E).<br>
                                        Quando vi minha m&atilde;e no caix&atilde;o, fiz um juramento diante de seu corpo.<br>
                                        (JURANDO, COM IRA).<br>
                                        M&atilde;e, sua morte vai ser vingada. Juro por tudo que &eacute; mais sagrado que vou matar seu assassino. E n&atilde;o vou sossegar enquanto isso n&atilde;o acontecer, nem que pra isso eu tenha que descer at&eacute; &agrave;s profundezas do inferno!<br>
                                        (LUZ ESPECIAL DESCE EM RESIST&Ecirc;NCIA. A IRA DO RAPAZ CHEGA AO &Aacute;PICE).<br>
                                        Eu vou te encontrar, velho de uma figa e vou te matar. Quero te ver sangrar como um porco e vou ter o prazer de cuspir na tua cara. Voc&ecirc; tirou a vida de quem eu mais amava neste mundo. Eu nunca vou te perdoar.<br>
                                        (GRITA COM TODAS AS SUAS FOR&Ccedil;AS)<br>
                                        Nunca!!!!!!!!!<br>
                                        (DESABA NO CH&Atilde;O NUM SOFRIMENTO PROFUNDO)</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">CENA 2</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">ANJO MALDITO<br>
                                        (CHORANDO)<br>
                                        Depois do enterro, sa&iacute; correndo do cemit&eacute;rio sem que ningu&eacute;m me visse. Corri, corri, corri. Sem rumo, sem destino, pra onde Deus ou o Diabo quisesse me levar. Queria voar, como um anjo. Pra bem longe, onde ningu&eacute;m pudesse me encontrar... Voltei pra casa com a esperan&ccedil;a de encontrar com &ldquo;aquele que se dizia meu pai&rdquo;.  Eu tava pronto pra cumprir meu juramento, mas ele havia desaparecido, sem deixar nenhuma pista sobre seu paradeiro. N&atilde;o ag&uuml;entava mais ficar naquela casa onde reinava a maldi&ccedil;&atilde;o. Peguei uma foto da minha m&atilde;e e me mandei pra rua, s&oacute; com a roupa do corpo, que ainda tava manchada de sangue. Quando chegou a noite, n&atilde;o tinha aonde dormir. Fiquei perambulando pelas ruas com a inten&ccedil;&atilde;o de enganar o sono, mas ele me venceu e acabei dormindo num banco gelado da pra&ccedil;a da Rep&uacute;blica... L&aacute; pelas quatro da madrugada, um andarilho me acordou e me levou debaixo do Minhoc&atilde;o, onde ele vivia. No dia seguinte, fui com ele vender lim&atilde;o no sem&aacute;foro. Na segunda semana, ele construiu pra mim uma caixa de engraxate e fui engraxar sapatos no Centro. Fiquei tr&ecirc;s anos nesta vida at&eacute; que n&atilde;o ag&uuml;entando mais, larguei essa vida e me enfiei na noite. Arrumei um trampo numa boate da Amaral Gurgel e virei um &ldquo;go-go-boy&rdquo;, no show que se chamava &ldquo;A Noite dos Leopardos&rdquo;. Eu era o mais novo que os outros boys. S&oacute; tinha quinze anos, mas aparentava bem mais... Lembro como se fosse hoje: com uma m&aacute;scara de leopardo, um chicote e uma capa, pisei no palco pela primeira vez...<br>
                                        (O RAPAZ VIRA DE COSTAS E P&Otilde;E A CAPA E A M&Aacute;SCARA. SEGURA UM CHICOTE E INICIA SEU SHOW. FAZ UM &ldquo;STRIP-TEASE&rdquo;, COLOCANDO EM PR&Aacute;TICA TODO O SEU CHARME E SENSUALIDADE. TIRA O COLETE E DEPOIS A CAL&Ccedil;A, FICANDO SOMENTE DE SUNGA. BATE COM O CHICOTE NO CH&Atilde;O E DAN&Ccedil;A AO SOM DE UMA M&Uacute;SICA DE &ldquo;STRIP-TEASE&rdquo;. ACARICIA O CORPO, DEIXANDO A PLAT&Eacute;IA, ENLOUQUECIDA. PASSA A M&Atilde;O NO SEU &Oacute;RG&Atilde;O GENITAL, MASSAGEANDO-O E MOVIMENTA OS QUADRIS SIMULANDO O ATO SEXUAL. OS GRITOS DA PLAT&Eacute;IA AINDA ECOAM NO SEU OUVIDO).<br>
                                        ...e naquela mesma noite, rolou a minha primeira trepada. A coroa me deu uma boa grana pra foder com ela. Eu falei pra ela que ainda n&atilde;o conhecia nenhuma mulher e ela me disse:<br>
                                        (PEGANDO A TORRE PRETA E FAZENDO UMA VOZ FEMININA)<br>
&ldquo;Adoro meninos da sua idade, que ainda cheiram a leite. Voc&ecirc;s s&atilde;o os melhores amantes do mundo. Voc&ecirc; t&aacute; me deixando louca de tes&atilde;o... Vou te ensinar tudinho, de A at&eacute; o Z.<br>
                                        (VOZ NORMAL)<br>
                                        Me levou at&eacute; o seu ap&ecirc;, me jogou na cama, arrancou toda a minha roupa e bateu uma punheta pra mim. Depois me fez um boquete. Puxava meu cabelo, me arranhava, gemia alto e falava sacanagens no meu ouvido. Como uma leoa no cio, pediu que eu enterrasse a rola o mais depressa poss&iacute;vel nela. Fiz como ela pediu... A velha tinha um apetite do caralho. Quando sentiu que eu ia gozar, tirou o cacete de dentro dela, deu mais uma mamada, engoliu o meu leitinho e ficou brincando com o meu pau. Pegava a cabe&ccedil;a do danado e ficava passando no l&aacute;bio como um batom...  Depois dela, foi a vez de outras, e mais outras... A grana era alta. Eu tinha por obriga&ccedil;&atilde;o realizar todo mundo... <br>
                                        (MUDA O TOM)<br>
                                        Um dia, quando voltava pro meu kitch, um cara parou o carro e me ofereceu uma carona. Eu conhecia ele de vista e aceitei. Eu tava cansado. Mas o pior foi quando aceitei ir at&eacute; a casa dele pra tomar uma &ldquo;cerva&rdquo; e fumar um beck. Ele pediu para eu passar a noite l&aacute;, porque ele tinha acabado de se separar da mulher e precisava de algu&eacute;m para poder desabafar. Ficou umas duas horas falando da puta da mulher dele, da puta da vida dele, do caralho a quatro... Fomos dormir tarde. Ele foi pro seu quarto e eu fiquei num colch&atilde;o na sala. <br>
                                        (DEITA-SE NO PISO)<br>
                                        No meio da noite, eu acordei com aquele desgra&ccedil;ado em cima de mim, me encoxando.<br>
                                        (PEGA O CAVALO PRETO E P&Otilde;E EM CIMA DO SEU CORPO. LUZ ESPECIAL. O RAPAZ VIVE A CENA. APAVORADO)<br>
                                        O que &eacute; isso? Sai de cima de mim. Eu n&atilde;o sou viado, n&atilde;o. Voc&ecirc; s&oacute; disse que queria conversar comigo, seu sacana, filho da puta.<br>
                                        (CONSEGUE SE LEVANTAR E TENTA FUGIR. S&Oacute; TENTA, PORQUE O HOMEM O AGARRA. O DESESPERO DO RAPAZ VAI AUMENTANDO).<br>
                                        Me solta. Voc&ecirc; t&aacute; me machucando. Tire essas m&atilde;os nojentas de cima de mim. Voc&ecirc; n&atilde;o vai comer o meu cu.<br>
                                        (CAMINHA COM DIFICULDADE, INDO AT&Eacute; O CENTRO DO PALCO. O HOMEM FAZ COM QUE ELE FIQUE &ldquo;DE QUATRO&rdquo;. O RAPAZ TENTA RESISTIR, MAS O HOMEM MUITO MAIS FORTE DO QUE ELE, BAIXA A SUNGA DO RAPAZ. ESTE CHORA)<br>
                                        Deixa eu ir embora. N&atilde;o fa&ccedil;a isso, porra... N&atilde;o me machuque, eu te imploro!<br>
                                        (O RAPAZ ESTREMECE O CORPO. O HOMEM PENETROU NELE. ESTE GRITA MUITO E VAI ESTREMECENDO A MEDIDA QUE O HOMEM O ENRABA. A CENA &Eacute; TENSA. NESTA CENA DEVER&Aacute; SER UTILIZADO EFEITO DE LUZ. O &ldquo;STROBO&rdquo; &Eacute; O MAIS INDICADO PARA DEIXAR A CENA EM C&Acirc;MERA LENTA. A DOR DO RAPAZ &Eacute; IMENSA. O HOMEM CHEGA AO &Aacute;PICE DE SEU PRAZER. O RAPAZ ROLA PELO CH&Atilde;O. EST&Aacute; SEMI-DESMAIADO. BLACK-OUT R&Aacute;PIDO)</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">CENA 3</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">ANJO MALDITO<br>
  Depois deste dia, nunca mais fui o mesmo. Nunca mais consegui dormir tranq&uuml;ilo. Fechava os olhos e via aquela cena. Nunca mais consegui me olhar direito no espelho. Acho que aquele anjinho que ainda existia em mim, morreu, fazendo com que eu me transformasse definitivamente num dem&ocirc;nio.<br>
                                        (PEGA ALGUMAS PEDRAS DE CRACK E SE DROGA. ENTRA EM CENA UMA MULHER, REPRESENTADA PELO BISPO BRANCO. ANJO MALDITO DIRIGE-SE PARA ELA, COM O OLHAR ALUCINADO).<br>
                                        E a&iacute;, tesuda? T&aacute; a fim de um programinha? Venha aqui com o papai, vou realizar todas as suas fantasias e pra voc&ecirc; eu fa&ccedil;o de gra&ccedil;a. Fa&ccedil;o o que voc&ecirc; quiser. Meu pauz&atilde;o j&aacute; t&aacute; em ponto de bala, louquinho pra ser agasalhado por essa sua bucetinha em chamas...<br>
                                        (ABRA&Ccedil;A A MULHER)<br>
                                        Me abra&ccedil;a... Isso, sua cadelinha. Assim &eacute; que eu gosto. Bela menina! Bate uma pra mim?<br>
                                        (GEME E SE MASTURBA. DE REPENTE, SEUS MOVIMENTOS QUE ERAM SUAVES, PASSAM A SER FORTES).<br>
                                        Olha aqui. N&atilde;o &eacute; qualquer uma que tem o privil&eacute;gio de estar nos meus bra&ccedil;os, sabia? (ENFIA O DEDO NA VAGINA DA GAROTA) Voc&ecirc; tem um cheiro maravilhoso. Cheira &agrave; cadela no cio... E o seu cachorr&atilde;o t&aacute; tarad&atilde;o pra te arrombar... Vou te dar prazer como nunca dei a nenhuma outra mulher.<br>
                                        (MAIS BRUTAL)<br>
                                        Vou fazer com que voc&ecirc; sinta tudo o que eu senti naquela maldita noite...<br>
                                        (PENETRA VIOLENTAMENTE NA GAROTA. ELE GRITA POR ELA E AO MESMO TEMPO POR ELE. SEUS MOVIMENTOS S&Atilde;O ID&Ecirc;NTICOS DO HOMEM QUE O ESTUPROU. A CENA SE REPETE, S&Oacute; QUE O RAPAZ &Eacute; O VIOLADOR. VAI DIMINUINDO SEUS MOVIMENTOS AT&Eacute; PARAR. REPETE A MESMA MARCA&Ccedil;&Atilde;O DO TRECHO DE SEU ESTUPRO. BLACK-OUT R&Aacute;PIDO. VOLTANDO AO NORMAL; TRISTE)<br>
                                        Ao mesmo tempo em que estava feliz ao ver ela sangrando, gritando e me implorando pra parar, eu me via no lugar dela. Sentia toda a dor dela...<br>
                                        (PAUSA. DE REPENTE COME&Ccedil;A A RIR SEM CONTROLE)<br>
                                        Finalmente eu te encontrei, seu assassino... J&aacute; tava na hora de acertarmos as contas, n&atilde;o &eacute; mesmo?<br>
                                        (SEU PAI, REPRESENTADO PELO REI PRETO, EST&Aacute; FRENTE A FRENTE COM ELE.).<br>
                                        Eu jurei vingan&ccedil;a diante do corpo da minha m&atilde;e e vou cumprir meu juramento, nem que isso seja a &uacute;ltima coisa que eu fa&ccedil;a na porra dessa vida...<br>
                                        (PEGA UM REV&Oacute;LVER E APONTA PARA O PAI)<br>
                                        Ajoelha, seu desgra&ccedil;ado. Voc&ecirc; acabou de cavar sua sepultura.<br>
                                        (S&Uacute;PLICA DO PAI, QUE S&Oacute; ELE ESCUTA).<br>
                                        Cala a boca... Morrer &eacute; pouco pra voc&ecirc;. Fique onde est&aacute;. N&atilde;o se mexa... Voc&ecirc; vai morrer de qualquer jeito. Sua s&uacute;plica &eacute; in&uacute;til... Mas eu vou dar um tempinho para que voc&ecirc; possa rezar um &ldquo;Pai-Nosso&rdquo;, se &eacute; que voc&ecirc; sabe rezar, n&eacute;, seu bosta?... <br>
                                        (TEMPO)<br>
                                        Um... Pai Nosso, que estais no C&eacute;u... Dois...Santificado seja o Vosso nome... Tr&ecirc;s... Venha a n&oacute;s o Vosso Reino... A gente se encontra no inferno... Seja feita a Vossa vontade. (ATIRA) Xeque-mate.<br>
                                        (D&Aacute; MAIS CINCO TIROS EM SEU PAI, DESCARREGANDO A ARMA. O RAPAZ AO VER O CAD&Aacute;VER, COME&Ccedil;A A RIR. UM RISO MACABRO, QUE COME&Ccedil;A BAIXINHO E VAI CRESCENDO, CRESCENDO, CRESCENDO AT&Eacute; CHEGAR NUMA ALTURA INFERNAL. EM SEGUIDA ESSE RISO SE TRANSFORMA NUM CHORO DE UM BEB&Ecirc; REC&Eacute;M-NASCIDO. O GAROTO EST&Aacute; AJOELHADO, DE CABE&Ccedil;A BAIXA. LEVANTA A CABE&Ccedil;A LENTAMENTE E AINDA AJOELHADO, ESTENDE AS M&Atilde;OS PARA O C&Eacute;U; A PLENOS PULM&Otilde;ES)<br>
                                        Eu t&ocirc; livre!!!<br>
                                        (D&Aacute; UM SUSPIRO; ALIVIADO)<br>
                                        Finalmente me libertei do meu passado. Finalmente voltarei a ter paz na minha vida. O dem&ocirc;nio que existia em mim, morreu com o assassino de minha m&atilde;e... Eu sou um anjo... Um anjo bendito. Agora o que me resta &eacute; al&ccedil;ar v&ocirc;o. Pra bem longe deste lugar e dessas lembran&ccedil;as horr&iacute;veis...<br>
                                        (SAI DE CENA CORRENDO E VOLTA LOGO EM SEGUIDA, COMO UM ANJO, COM ASAS, AUR&Eacute;OLAS E TAPA-SEXO DE PLUMA BRANCA. CAMINHA LENTAMENTE AT&Eacute; O CENTRO DO PALCO E SOBE NO MESMO CUBO EM QUE ESTAVA NA PRIMEIRA CENA. UMA SUAVE LUZ AZUL D&Aacute; LUGAR &Agrave; LUZ  VERMELHA. UMA FORTE NEBLINA INVADE A CENA. O ANJO TEM UM SORRISO ANGUSTIADO, ENQUANTO GROSSAS L&Aacute;GRIMAS ESCORREM PELA SUA FACE. A CENA DEVE SUGERIR MIST&Eacute;RIO E POESIA. O ANJO FLUTUA AT&Eacute; DESAPARECER NO MEIO DA NEBLINA. BLACK-OUT)</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">FIM</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                    </td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
