<html>
<head>
<title>.::REVISTA LASANHA::.</title>

<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="99%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><div align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>Minha replicante, minha suplicante</strong>  <br>  
                                      Justine Atual </font></font></div>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Jamais o mundo viu uma coisinha t&atilde;o linda como essa minha nova cria&ccedil;&atilde;o. Todas as tecnologias reunidas numa &uacute;nica pe&ccedil;a, na divina serva. Ainda tenho d&uacute;vidas sobre o nome que darei a ela, mas isso n&atilde;o &eacute; o mais importante porque j&aacute; est&aacute; escrito aqui - &oacute;, bem atr&aacute;s do pescocinho, observou? Pois bem, &eacute; o seu n&uacute;mero de s&eacute;rie: 1428571. Por enquanto ser&aacute; S&aacute;skia, minha linda replicante. Aprecie os cabelos, o brilho dos olhos, a temperatura, e isso pode subir ainda mais, e a textura da pele? e as curvas das n&aacute;degas! Um prod&iacute;gio de mulher. Para esse modelo desenvolvi sensores especiais, veja, ela tem tato e o rosto &eacute; lindo! Ah, e j&aacute; vem com todas aquelas coisas deliciosas que sabe fazer: chorar com beicinho, sorrir com carinha de marota e se assustar quando for a hora. Estou muito satisfeito com esta minha &uacute;ltima cria&ccedil;&atilde;o e veja a boca: eu adaptei para o tamanho justo do meu cacete, reparou? Posso lhe garantir que no mundo inteiro n&atilde;o ser&aacute; poss&iacute;vel encontrar uma gulosa t&atilde;o espetacular como a desta deusa virtual. Serei eu o &uacute;nico cientista feliz sobre a face de todo esse planeta est&uacute;pido. &Oacute; minha replicante, minha suplicante. Ela ir&aacute; me perdoar pela apar&ecirc;ncia desprez&iacute;vel, e ser&aacute; sempre e somente minha, fiel serva e devotada assistente. Completamente louca por mim em todas as horas de sua est&uacute;pida vidinha virtual. Ah, minha doce assistente, minha secret&aacute;ria, minha filhinha, eu a constru&iacute; para agradar aos meus olhos, saciar meus apetites descomunais e fazer todos aqueles c&aacute;lculos imensos.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Por todas as equa&ccedil;&otilde;es da F&iacute;sica!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">S&oacute; olhar para essa maravilha e meu pau j&aacute; volta &agrave; vida. Agora mais um pequeno ajuste aqui. E vamos ver como ficou o conjunto: Muito bem...muito bem... Vamos ver... Painel... funcionando... iniciando... hum... c&oacute;digo de s&eacute;rie... 1428571... agora minha senha de acesso ********** e: entrou!! Sim! est&aacute; viva...Bem vinda... Fale comigo minha replicante!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Boa tarde Dr. Carthag Fall !<br>
  Sou S&aacute;skia P, modelo 0963, da s&eacute;rie WSBKY- n&uacute;mero 56, c&oacute;digo de s&eacute;rie 1428571, senha bloqueada. Minha fun&ccedil;&atilde;o espec&iacute;fica &eacute; servir ao meu dominador. Meu Dominador &eacute; o Dr. Carthag Fall, chefe de laborat&oacute;rio da linha de montagem espec&iacute;fica da Wellingthon W. S. Nill Corporation. Estou programada para executar trabalhos de verifica&ccedil;&atilde;o nos micro sistemas de toda a linha de montagem, fazer calculos imensos, o controle de qualidade de todas as novas s&eacute;ries de nanos. Estou programada tamb&eacute;m para oferecer servi&ccedil;os de natureza pessoal para o Dr. Carthag Fall.<br>
                                        -Continue!<br>
                                        - Fui programada como sub e estou aos seus p&eacute;s, Dr. Carthag Fall.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Hum...mas que linda voz dei a ela!! Bom, excelente trabalho! Modestamente tenho que admitir.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Bem minha replicante agora vamos n&oacute;s dois ao trabalho. Pode iniciar e checar toda a s&eacute;rie montada hoje. E que seu trabalho seja absolutamente correto, aqui n&oacute;s n&atilde;o perdoamos nenhuma falha. Absolutamente nenhuma.<br>
  - Sim Dr. Carthag Fall, estou autorizada e vou come&ccedil;ar a processar as informa&ccedil;&otilde;es destas s&eacute;ries.<br>
  - Inicie ent&atilde;o sua fun&ccedil;&atilde;o, minha doce S&aacute;skia.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">&Oacute;h, Veja s&oacute; minha replicante!! minha Suzaninha, minha Ana Paula Ar&oacute;sio, minha Daniela Vinits, parece que vejo toda a profus&atilde;o delas, reunidas em um s&oacute; clone! Com todas essas bundas maravilhosas no meu colo. Ao meu alcance. E olhe s&oacute; para isso! Como se p&otilde;e a trabalhar com a aten&ccedil;&atilde;o meticulosa das m&aacute;quinas, tudo nela &eacute; perfeito, pura gra&ccedil;a, uma deliciosa castanha e o uniforme ent&atilde;o! azul claro, com a saia pregueada, acima dos joelhos blusa branca abotoada por esses pequenos bot&otilde;ezinhos, na frente e meias de colegial. Ela &eacute; veloz, mas ser&aacute; que cometeu alguma falha? Ou trabalha direitinho? Tomara que tenha esquecido algum detalhe, que meu programa tenha dado certo, que as falhas programadas ocorram. Ser&aacute; que ela se confundiu com seus bot&otilde;ezinhos virtuais, sua mente parece confusa. Olha s&oacute; seus quadris, que formosura virtual. T&atilde;o bela criatura, olhando assim, n&atilde;o se diz que &eacute; uma m&aacute;quina. Veja o brilho na face, ela &eacute; completa!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Dr. Carthag Fall o processo j&aacute; foi conclu&iacute;do.<br>
  - Vamos conferir tudo...sim, essa sim, esta s&eacute;rie tamb&eacute;m...muito bem e esta outra... sim, vamos ver mais essa...e, e, &ecirc;pa! a&atilde;m... isto aqui n&atilde;o est&aacute; correto, n&atilde;o!!!<br>
                                        - Deve ter havido algum engano Dr. Carthag Fall...<br>
                                        - Algum engano seu! Imperdo&aacute;vel de sua parte um m&iacute;sero engano e nos compromete.<br>
                                        - Imposs&iacute;vel Dr. Carthag Fall tenho o registro de todas as opera&ccedil;&otilde;es.<br>
                                        - Inaceit&aacute;vel! Prepare-se para uma puni&ccedil;&atilde;o.<br>
                                        - Por favor D. Carthag Fall reconsidere.<br>
                                        - Imposs&iacute;vel. &Eacute; sua primeira atividade dentro desta casa e voc&ecirc; j&aacute; furou todas as leis de seguran&ccedil;a da empresa. Assim ainda acabo sendo substitu&iacute;do, devido aos erros de uma mera replicante, cria&ccedil;&atilde;o minha e que ainda por cima duvida de minha autoridade e de meu conhecimento!<br>
                                        - Por favor Dr. Carthag Fall! N&atilde;o foi o que eu quis dizer!<br>
                                        - N&atilde;o foi mas disse! Vamos at&eacute; a minha sala particular, onde receber&aacute; a sua puni&ccedil;&atilde;o. Ou voc&ecirc; ainda vai negar que a merece?<br>
                                        - Sim, n&atilde;o vou negar e calculo com meus bot&otilde;es que mere&ccedil;o, &oacute; por favor Dr. Carthag Fall! d&ecirc;-me um desconto!<br>
                                        - Vamos, caminhe na minha frente!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Minha replicante... como caminha minha doce suplicante! Divina musa ao longo deste corredor, desenvolta, cheia de gra&ccedil;a e cad&ecirc;ncia. Ficou perfeita! Quase na hora de acomod&aacute;-la em meu colo, hehehehe. S&oacute; de imaginar o sangue circula, estupim de baticuns, vejamos... deixe-me pensar na puni&ccedil;&atilde;o que darei a ela, hum! Divina, divina e como seus trajes combinaram com todo o ambinete claro de nossas instala&ccedil;&otilde;es! Magn&iacute;ficas n&aacute;degas de replicante, convidando me a dar a primeira palmada, o merecido corretivo para esta pobre suplicante. Meu pau t&aacute; ficando duro! Veja como ela diminui a marcha, &eacute; sinal de que est&aacute; emitindo d&uacute;vidas, anseios, expectativas, &oacute; minha suplicante, veja, ela parou!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Parou porque, S&aacute;skia?<br>
  - Acho que n&atilde;o me sinto preparada ainda, Dr. Carthag Fall...Poderia reconsiderar esta opera&ccedil;&atilde;o?<br>
  - Sinto muito, mas n&atilde;o posso reconsiderar erros. Vamos entre! Agora tranque a porta S&aacute;skia.<br>
                                        - Reconsidere minha falta Dr. Carthag Fall!<br>
                                        - Acumularia mais faltas assim. A puni&ccedil;&atilde;o deve ser paulatina, minha replicante, minha suplicante, a cada falta cometida, uma puni&ccedil;&atilde;o merecida. N&atilde;o posso mais discutir sobre esse assunto, est&aacute; completamente fora de cogita&ccedil;&atilde;o. Adiante-se at&eacute; aqui. Agora vire-se e levante sua saia.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Mas que maravilha! Que perfei&ccedil;&atilde;o, que formas, linda! Linda!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Erga completamente a sua saia, minha doce S&aacute;skia! Ser&aacute;s corrigida com a minha vareta de dar aulas, querida S&aacute;skia, mas antes dever&aacute; receber uma puni&ccedil;&atilde;o extra, por ter duvidado de meus c&aacute;lculos e da minha capacidade profissional, achando se superior e ainda querendo fugir do seu merecido castigo. Adiante-se at&eacute; o meu colo e deite-se de bru&ccedil;os aqui. Vamos!<br>
                                        - Dr. Carthag Fall eu imploro....<br>
                                        - Venha para c&aacute;, sua m&iacute;sera boneca falante! Venha! &Eacute; uma ordem!! Assim, mais para o centro. Muito bem. Est&aacute; preparada?<br>
                                        - &Oacute;h Dr. Carthag Fall, uma situa&ccedil;&atilde;o constrangedora, por favor deixe -me sair!<br>
                                        - N&atilde;o, em hip&oacute;tese alguma, temos muitas rotas a serem corrigidas ainda hoje, minha car&iacute;ssima replicante.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Olha s&oacute; isso, essa del&iacute;cia, quanto tempo esperei para ver isso em meus joelhos. Seus trajes magn&iacute;ficos. Essa saia, como lhe caiu bem, e o modelo da calcinha, esse algod&atilde;o colado em suas n&aacute;degas suplicantes, agora vou desnud&aacute;-las, &oacute; que maravilhoso banquete! A degusta&ccedil;&atilde;o que fa&ccedil;o desta serva. Pau duro. Nem comecei e j&aacute; estou transpirando. Vamos ver a temperatura subir ainda mais. Vamos agora minha replicante at&eacute; a s&uacute;plica!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Preparada?<br>
                                        - Sim, Dr. Cathag Fall<br>
                                        - Conte, comece a contar.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o vou poup&aacute;-la. O meu cora&ccedil;&atilde;o est&aacute; muito estimulado e sinto o sangue percorrer todas as minhas veias, meu t&oacute;rax se abre para a vida, sinto o puro oxig&ecirc;nio circular alucin&oacute;geno, &oacute; como preciso disso, como preciso do esfor&ccedil;o da puni&ccedil;&atilde;o. &Oacute; como castigar faz bem a minha sa&uacute;de, e todos os meus sentidos agu&ccedil;ados, todo o meu c&eacute;rebro se exercita, minhas papilas gustativas transbordam em pleno gozo suas atividades em minha boca, a saliva curativa, minhas veias bombardeando o meu cora&ccedil;&atilde;o e o sangue invadindo minhas cavidades cavernosas! - Vamos com energia ent&atilde;o!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Ai! Uma, duas, tr&ecirc;s, ai, ai, por favor Dr. Carthag Fall!...AAAi!<br>
  - Melhore sua concentra&ccedil;&atilde;o!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Pobrezinha...seu cora&ccedil;&atilde;ozinho de lata, gritando bem aqui nas proximidades do meu pau duro, isso est&aacute; ficando muito bom, estamos crescendo. Eh, eh, eh. Quando ela pensar que terminou, ainda teremos o castigo de vara. Duplas, ainda por cima!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Por favor Dr. Carthag Fall poupe-me!<br>
                                        - Concentre-se e conte...aonde estamos?<br>
                                        - Registradas 15 palmadas at&eacute; agora, Dr. Carthag Fall!<br>
                                        - Ent&atilde;o conte mais 15 S&aacute;skia!<br>
                                        - Poupe- me eu imploro! Ai! 16,..aiii 17...</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">&Oacute; que pena estamos quase terminando e eu quero mais! Quero aumentar ainda mais meus est&iacute;mulos...</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Por favor Dr. Crthag Fall j&aacute; passaram 3 palmadas, estamos na 18.<br>
  - Pois vai receber mais dez por essa observa&ccedil;&atilde;o est&uacute;pida, cale-se! E conte...<br>
  - Uma, duas, tr&ecirc;s, quatro...AAAAAii!...cinco</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Veja, como ela chora! Ela chora, minha linda! Tome mais essa, e mais essa...</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Nove...&uacute;&uacute;&uacute;&uacute;mm e a d&eacute;cima...&oacute;&oacute;&oacute;...</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Agora vamos disciplinar com minha vareta de dar aulas...onde est&aacute; minha vareta?</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- S&aacute;skia, levante-se e procure minha vareta. N&atilde;o quero ouvir mais nenhum choro. Sil&ecirc;ncio!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Ela est&aacute; em parafuso, veja isso, como ficaram vermelhas, maravilhosa, essa pele Japonesa, muito bom esse material que eles puseram no mercado. Altera-se com o calor produzido pelas palmadas, expl&ecirc;ndido!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Minha replicante, por que demora? Voc&ecirc; est&aacute; programada para encontrar qualquer objeto em qualquer lugar. A minha vareta, j&aacute;!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Vamos encontre logo! Ela pensa que est&aacute; me enganando. Quero que ela se debruce sobre a mesa, no mesmo local onde a projetei, onde desenhei cada detalhe, onde sonhei durante tantos meses com &ecirc;ste dia, n&atilde;o vou poup&aacute;-la, n&atilde;o poderia, trabalhei duro!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- S&aacute;skia! Onde est&aacute; a minha vareta!<br>
                                        - Aqui, aqui, encontrei-a Dr. Carthag Fall.<br>
                                        - Entregue-a para mim!<br>
                                        - Pois n&atilde;o, Dr. Carthag Fall...<br>
                                        - Vamos curve-se sobre esta mesa, segure sua saia, abaixe mais a sua calcinha!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Veja como ela est&aacute; t&atilde;o linda, eu acertei nas express&otilde;es do seu rosto, pode-se dizer que foi talhada para a disciplina.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- At&eacute; os joelhos minha querida! Assim, muito bem. Prepare-se.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">J&aacute; chora! Nem comecei e ela j&aacute; est&aacute; chorando. Que linda, minha deusa! Meu tes&atilde;o virtual. Agora! Slipt! Slipt! Slipt! Como canta minha vareta!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- &Oacute; por favor Dr. Carthag Fall! &Eacute; muito forte, irei fundir...<br>
                                        - Calada! Toma, mais essa, Slipt!<br>
                                        - Ai! Ai!<br>
                                        - Cale-se, n&atilde;o quero ouvir nenhum motor, Slipt!<br>
                                        - Uuummm...<br>
                                        - Nem um barulho, ag&uuml;ente firme, suporte! Voc&ecirc; &eacute; minha serva, deve suportar isso, Slipt! Slipt! Slipt!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">E agora vamos explorar ao m&aacute;ximo a natureza da minha serva, vamos ao gozo, pois n&atilde;o aguento mais nem um segundo!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- De joelhos aqui na minha frente! Abra sua boca, e me fa&ccedil;a ir ao del&iacute;rio! Venha minha S&aacute;skia...<br>
  - Que maravilha! Que perfeita! &Oacute;oooooooh! As faces ficaram rubras! Minha del&iacute;cia, Que boca! &Eacute; do meu tamanho! Que suavidade...que t&eacute;cnica! Vou explodir, &oacute;&oacute;&oacute;&oacute;&oacute;&oacute;h! aiiiii! &Aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;h......<br>
                                        - Engula tudo minha serva! Assim...assim!!!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Isso tudo &eacute; simplesmente genial, gra&ccedil;as ao meu c&eacute;rebro sem limites, ao meu talento! Ao conjunto de minha obra. Ora, n&atilde;o me venham dizer que a felicidade n&atilde;o existe! Vamos ver o que mais poderemos fazer neste momento de relaxamento. Onde todo o meu corpo desbloqueado respira livre e apaixonadamente, gozando as maravilhas desta minha louca vida cient&iacute;fica!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- S&aacute;skia, agora eu quero que voc&ecirc; v&aacute; at&eacute; a parede, mas andando de quatro e bem devagar...<br>
                                        - Sim Dr. Carthag Fall.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Meu animal virtual, Meu brinquedo, olhe s&oacute; para isso...magn&iacute;fica!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Encoste seu rosto na parede e desabotoe a sua saia para que suas n&aacute;degas fiquem expostas e eu possa v&ecirc;-las e me agrade&ccedil;a S&aacute;skia.</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">Vou apreciar at&eacute; a &uacute;ltima mancha desaparecer desse lindo bumbum spankado...muito bom, a&iacute; est&aacute; minha obra dupla, minha cria&ccedil;&atilde;o virtual com o seu bumbum maravilhosamente desenhado, transformado nesse mosaico insano! &Oacute; minha replicante, minha suplicante!</font></p>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">- Obrigada Dr. Carthag Fall.</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                    </td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
