<html>
<head>
<title>.::REVISTA LASANHA::.</title>

<style type="text/css">
.df {font-family: Verdana, Geneva, sans-serif;
	font-size: 12px;
}
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="97%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><p align="justify"><font size="3"><font size="4" face="Times New Roman, Times, serif">Texto <img src="index_icon.gif" width="11" height="10"> <strong>O homem na chuva</strong><br>  
                                          Autor <img src="index_icon.gif" width="11" height="10"> Karen Deb&eacute;rtolis </font></font><br>
                                        <br>
                                        <font color="#000033" size="3" face="Times New Roman, Times, serif">
                                        <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"></font> <font face="Verdana, Arial, Helvetica, sans-serif"><em><font size="3">&lsquo;a casa n&atilde;o &eacute; t&atilde;o grande &lsquo; - pensou.  &lsquo;Aumentam-na a penumbra , a simetria, os espelhos, os muitos anos, o meu desconhecimento, a solid&atilde;o &lsquo; &ldquo;</font></em><font size="3"><br>
                                        Jorge Lu&iacute;s Borges in &ldquo;A morte e a b&uacute;ssola &ldquo;<br>
                                        </font></font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I</font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Os p&eacute;s lutavam contra as po&ccedil;as d&rsquo;&aacute;gua no meio da rua. Noite fria. C&eacute;u nublado, escuro. Parou no telefone p&uacute;blico, discou um n&uacute;mero e ficou esperando que algu&eacute;m atendesse. Nada. Colocou as m&atilde;os no bolso e revirou o troco do bar. Olhou para a rua vazia e molhada &agrave;s tr&ecirc;s horas de uma madrugada nublada. Parado ali no meio do planeta, na chuva, m&atilde;os no bolso, pensou na palavra  pl&acirc;ncton sem saber o porqu&ecirc;, talvez a mem&oacute;ria dos anos de biologia na faculdade. Continuou andando sem rumo. Sapatos pesados e molhados. Cruzou com um vigia que o examinou longamente antes de continuar pedalando a sua bicicleta. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dali da esquina podia ver um peda&ccedil;o do velho casar&atilde;o abandonado. Acendeu um cigarro amassado que encontrou no bolso interno do palet&oacute;. Olhou em volta e percebeu como lhe era estranho aquele lado da cidade. Mais uns passos e p&ocirc;de ter a vis&atilde;o completa de um casar&atilde;o de paredes escurecidas pelo tempo e jardim descuidado  com teias de aranha entre as &aacute;rvores. Um cachorro, doente e velho, cuidava solene do port&atilde;o enferrujado.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sentiu na boca o gosto amargo de gim que o gar&ccedil;om lhe servira no bar. Apalpou  a roupa molhada e atravessou a rua em dire&ccedil;&atilde;o ao port&atilde;o. O cachorro levantou as orelhas e tocou os seus olhos nos olhos daquele homem perdido no planeta &agrave;s tr&ecirc;s horas de uma madrugada nublada. Velhos conhecidos. Talvez outros dias, outros anos. Familiares roupas, p&ecirc;los, orelhas, olhos, patas, sapatos. O cachorro apoiou a cabe&ccedil;a entre as patas assentindo a sua entrada.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Empurrou o port&atilde;o com a m&atilde;o &uacute;mida. Seus dedos enroscaram-se nas grades enferrujadas causando um pequeno ferimento no dedo indicador. O jardim - troncos cobertos de musgos, ervas daninhas, folhas ca&iacute;das no ch&atilde;o - estava escurecido pela chuva. Um cheiro bom de h&uacute;mus. &ldquo;Terra f&eacute;rtil, mas abandonada &ldquo; pensou clinicamente. Olhou o ferimento, limpou o sangue com a l&iacute;ngua e passou a m&atilde;o pela roupa. Continuou caminhando por uma estradinha gramada que levava at&eacute; o casar&atilde;o. Por alguns momentos observou seus passos, os sapatos molhados pisando a grama, esses movimentos involunt&aacute;rios e inconscientes de dias comuns. Os p&eacute;s pararam repentinamente. Os olhos procuraram algum sentido para o ato e depararam-se com o casar&atilde;o. A porta entreaberta, foi empurrada pela mesma m&atilde;o &uacute;mida que tocou  o port&atilde;o. Entrou. As paredes enegrecidas guardavam  a hist&oacute;ria de seus antigos habitantes. Czares, aristocratas, mendigos, bar&otilde;es, b&ecirc;bados. Por segundos acreditou ouvir vozes, sussurros, passos. Olhou em volta e n&atilde;o achou nada. O c&atilde;o apareceu. Cheirou seus sapatos, embrenhou-se no escuro e voltou, em seguida, para ficar alerta &agrave; porta.<br>
  Os olhos, que se acostumavam com a escurid&atilde;o, divisaram uma escada antiga, larga e suja. Com a m&atilde;o - e depois o bra&ccedil;o inteiro - num pequeno instante de sufocante desespero, tateou as paredes em busca do interruptor de luz. Nada. Procurou, ent&atilde;o, no bolso traseiro da cal&ccedil;a molhada o pequeno isqueiro de prata com seu nome cravado. Sentou-se  num degrau e olhou detidamente a enorme sala parcamente iluminada pela min&uacute;scula chama. Perto de uma grande janela sem vidros uma cadeira esperava por algu&eacute;m que quisesse observar, ocultamente, o jardim. A janela estava sem cortinas, que certamente eram azuis como o papel de parede descolorido. A observa&ccedil;&atilde;o foi interrompida pelo sobressalto. Um rato pulou sobre seus sapatos e o desafiou com um olhar t&uacute;mido. Seu terror jogou o rato longe. P&ocirc;de ouvir o barulho do pequeno roedor batendo contra a parede.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tocou com cuidado os p&eacute;s nos degraus daquela escada, que em dias de gl&oacute;ria j&aacute; f&ocirc;ra forrada por um tapete azul com pequen&iacute;ssimas flores amarelas salpicando os p&ecirc;los. A cada degrau um ranger que assemelhava-se a sons de dentes humanos raivosos. A escada dava para um imenso corredor. Escolheu o lado esquerdo e seguiu. Ali a casa parecia intacta. Surgiu a primeira porta. O suor escorria por seu rosto. Aquela porta azul, extremamente familiar.  Abriu-a lentamente e a claridade excessiva o cegou. Sumiu o ch&atilde;o e o tempo. <br>
  <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;II<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Um boulevard. Inexplicavelmente ele estava no meio de um boulevard. Pessoas transitavam apressadas. Entrou num bar e perguntou que horas eram. Um homem alto e jovem disse-lhe qualquer coisa numa l&iacute;ngua estranha. Olhou em volta intrigado. Alguns estivadores conversavam com uma mulher de cabelos grisalhos e muito magra que estava algemada. Eles riam muito e alto. Crian&ccedil;as vestidas com quimonos colorid&iacute;ssimos estavam junto &agrave; porta, como numa vitrina. No extremo oposto duas mulheres, deitadas sobre a mesa, beijavam-se sob o olhar pat&eacute;tico do dono do bar, um italiano gordo e de p&ecirc;los que lhe sa&iacute;am pelas narinas. Os aplausos do velho interrompiam a cena de quando em quando. Apenas o gaiteiro notou sua presen&ccedil;a e aproximando-se  disse, quase num sussurro, que aquele era um lugar muito, muito distante.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voltou &agrave; rua assustado. Deparou-se com uma vitrina arredondada onde havia uma cama vazia de lat&atilde;o reluzente. O colorido dos len&ccedil;&oacute;is agrediam seus olhos. Esfregou-os. Ao voltar-se um casal estava em cena.  Vagarosamente a mulher despiu-se. O homem, pequeno e musculoso, beijou-lhe os seios e passeou com a l&iacute;ngua pelo ventre at&eacute; o p&uacute;bis. Em desespero crescente olhou ao redor. Ningu&eacute;m notava a presen&ccedil;a daquela vitrina e seus personagens. Uma senhora parou, puxou-lhe a manga da camisa e pediu informa&ccedil;&otilde;es sobre uma loja de imagens religiosas. O horror de seus olhos estupefactos afugentaram a mulher. Na vitrina o casal urrava de gozo. Os sons embara&ccedil;aram- se em seus ouvidos. E depois escureceu. <br>
                                        <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;III<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Acordou no meio de um monte de folhas secas. O cachorro lambia sua cara tirando a fuligem. Percebeu que estava atr&aacute;s da casa : nenhuma sa&iacute;da que desse para o jardim ou para a rua. Apenas uma porta pequena e cinzenta &agrave; sua frente. Virou a ma&ccedil;aneta e entrou num quarto &uacute;mido afastando algumas caixas de madeira  podre. Uma adega. &ldquo;Uma bela descoberta &ldquo;- pensou com satisfa&ccedil;&atilde;o. Retirou o p&oacute; grudado em uma das garrafas e com a ajuda de um oportuno canivete puxou a rolha. Sentou-se no ch&atilde;o e bebeu grandes goles. Fechou os olhos e sentiu o gosto bom do vinho regando o corpo. Algumas baratas perambulavam entre pilhas de livros velhos. Com o p&eacute; esquerdo esmagou duas, franzindo a cara ao ouvir o quebrar de asas.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A adega, na penumbra, n&atilde;o parecia muito grande. Esbarrou  em um lampi&atilde;o e abaixou-se para peg&aacute;-lo. Uma m&atilde;o tocou a sua. Inerte, conseguiu apenas constatar que era uma m&atilde;o fria, grande e humana. Um animal come&ccedil;ou a lamber seus sapatos e o lampi&atilde;o acendeu-se magicamente. Num sobressalto ele viu o rosto louco de um velho. Branco, grossas sobrancelhas e olhos arregalados que o fitavam em um tom azul. O velho lhe sorria com sua cara magra, a barba por fazer e os dentes que lhe sobravam. Estava feito o quadro : o velho com um lampi&atilde;o em uma m&atilde;o e o c&atilde;o, com cara de lobo, na outra. O animal rosnava e mostrava seus dentes misturados com a espuma da baba.<br>
                                        O velho mandou que o acompanhasse. Logo depois da fileira de vinhos, que se espalhavam por estantes de madeira, entraram num t&uacute;nel. Para seu estranhamento o corredor era de pedras que formavam desenhos primitivos e losangos desconexos. O ch&atilde;o coberto de pedregulhos. Nenhum ru&iacute;do, al&eacute;m dos sapatos e da respira&ccedil;&atilde;o do c&atilde;o. A caminhada foi longa at&eacute; chegarem a uma pedra alta e inclinada. O velho, como um capit&atilde;o, subiu e ficou olhando para baixo. Em seguida estendeu a m&atilde;o convidando-o. E l&aacute; estava: um abismo. Belo e escuro como todos os abismos. Numa corda esticada entre a pedra e o c&acirc;nion, que se abria &agrave; sua frente, um homem equilibrava-se. Duas luas iluminavam o personagem.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ao perceber a presen&ccedil;a dos dois, o malabarista sentou-se, cumprimentou o velho com um aceno enquanto descascava uma banana. Repentinamente come&ccedil;ou a falar sobre o tempo. Relatou a &uacute;ltima chuva de meteoritos e discorreu, em tom herm&eacute;tico, sobre um estudo que teria feito acerca da engenharia dos rel&oacute;gios no s&eacute;culo XII. Mostrou-lhe tamb&eacute;m o seu que tinha um complicado mecanismo, fabricado com tecnologia su&iacute;&ccedil;a. O estranho homem , muito magro e de olhos rasgados, que equilibrava-se naquela corda em pleno abismo, perguntou-lhe se sabia h&aacute; quanto tempo estava ali. O velho tamb&eacute;m fitava-o interrogativo. As palavras n&atilde;o sa&iacute;am. &ldquo;&Eacute; sempre assim &ldquo; - disse o equilibrista - &ldquo;Tudo cessa para dar lugar ao fant&aacute;stico &ldquo;. Dizia isto fazendo piruetas, ficando de ponta cabe&ccedil;a preso apenas por um p&eacute; e andando rapidamente pela fina corda esticada. &ldquo;Um passo em falso...l&aacute; embaixo, nada. N&atilde;o h&aacute; tempo, eternidade, palavras. Apenas o sil&ecirc;ncio do baque surdo e o ru&iacute;do sutil do sangue escorrendo. Mas, do outro lado &ldquo;- apontou para o c&acirc;nion - &ldquo;Passando vagarosamente por esta corda voc&ecirc; estar&aacute; salvo. Olhe para tr&aacute;s &ldquo;disse de ponta cabe&ccedil;a entre gargalhadas. Olhou. Atr&aacute;s de si havia desaparecido qualquer vest&iacute;gio do corredor e da casa. Fitou assustado  a corda e o vazio eterno.  &ldquo;A &uacute;nica sa&iacute;da &ldquo; - pensou at&ocirc;nito.  &ldquo;V&aacute; &ldquo; - disse o velho entredentes.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;P&eacute; ante p&eacute; atravessou  o imenso vazio pulando sobre a cabe&ccedil;a do equilibrista que estava sentado na corda lendo um jornal. Quando colocou os p&eacute;s do outro lado suava frio. Voltou-se e pode ver o malabarista que recolhia a corda e apagava com um sopro as duas luas. Como se n&atilde;o lhe faltasse ch&atilde;o foi ao encontro do velho e os dois sumiram na escurid&atilde;o.<br>
                                        <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;IV<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo; Todo homem tem seu abismo particular &ldquo; - falou para si. Uma cita&ccedil;&atilde;o de um escritor alem&atilde;o med&iacute;ocre que agora soava pela vastid&atilde;o de um c&acirc;nion. Palavras para o nada. Sentou-se e deixou o vento forte desalinhar os cabelos. Adormeceu rapidamente. Ao certo n&atilde;o  se sabe por quantas horas ou dias dormiu. Do sono trouxe imagens : repetidamente uma pessoa ou grupos de pessoas atiravam-se no abismo.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Durante um dia inteiro n&atilde;o conseguiu levantar- se. O sol encharcava a sua roupa de suor. Depois de tentativas e tentativas, mudou a posi&ccedil;&atilde;o do corpo e acordou no meio da noite com o vento refrescando o organismo todo. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ergueu-se e, sentindo-se disposto, come&ccedil;ou a andar. Percebeu que logo adiante, como num quadro de Dali, uma porta azul estava incrustada no nada. Abriu-a e pulou para o outro lado. Estava novamente na grande sala com a janela que dava para o jardim. A penumbra e o abandono eram os mesmos. Viu um vulto passar &agrave; sua esquerda em dire&ccedil;&atilde;o &agrave; outra porta. Apressou-se em dire&ccedil;&atilde;o &agrave;quela t&uacute;nica branca que se perdia pelo ar. Tocou um ombro humano e uns olhos brilhantes voltaram-se para ele. Em punho o isqueiro com seu nome cravado e o rosto iluminou-se : uma bela mulher de longos cabelos, pele morena e nariz afilado. Num &iacute;mpeto pensou em beij&aacute;-la e p&ocirc;de ver-se , como se fosse outra pessoa, neste exerc&iacute;cio de sedu&ccedil;&atilde;o. Mas, nada aconteceu. Instantes depois estava na mesma posi&ccedil;&atilde;o anterior com o isqueiro aceso em frente &agrave;quela mulher que o fitava quase hipnotizando-o. Seguindo seu olhar, que se desviava para o lado oposto, observou que o cen&aacute;rio se modificara : uma festa, um ritual milenar de bruxaria, de lun&aacute;ticos. A chama do isqueiro apagou-se. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A m&atilde;o macia daquela senhora de longos cabelos conduziu-o at&eacute; o centro da sala, onde pequenas crian&ccedil;as finalizavam a pintura de uma mandala colorida com uma variedade de flores e desenhos estranhos de outras civiliza&ccedil;&otilde;es. Ali perto, como num transe, um grupo de mulheres dan&ccedil;avam em volta do fogo entoando incompreens&iacute;veis c&acirc;nticos monossil&aacute;bicos. Observou durante alguns minutos e esbo&ccedil;ou considera&ccedil;&otilde;es: talvez cantassem para os filhos que esperavam. Para aquelas estranhas criaturas que carregavam em seus &uacute;teros. E viu faunos e andr&oacute;ides e carros de fogo pelo c&eacute;u. Que flores expressariam os dias, as horas que se passaram ? E uma chuva de l&iacute;rios brancos caiu densa.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ele estava no centro da mandala e era observado pelos olhares atentos das crian&ccedil;as de caras sujas de tinta. O cachorro guardi&atilde;o, que anteriormente ele havia encontrado nos jardins da velha mans&atilde;o, estava deitado no colo de um garoto que velava seu sono. Alguns riam em avassalador desespero. Outros fitavam-no como esperando alguma instru&ccedil;&atilde;o, uma cita&ccedil;&atilde;o extraordin&aacute;ria, uma palavra que fosse. &ldquo;Desire, madness, insensatezza, ab&icirc;me &ldquo;. Algu&eacute;m ( n&atilde;o soube identificar) sussurrava em decib&eacute;is dentro de sua cabe&ccedil;a. As crian&ccedil;as aplaudiam com veem&ecirc;ncia.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;As mulheres dan&ccedil;avam em volta do fogo num ritmo alucinado. Homens de peito n&uacute; pintavam os bra&ccedil;os como que se preparassem para uma guerra. No c&eacute;u tr&ecirc;s estrelas intrusas criavam espirais que se multiplicavam em cores do espectro do arco-&iacute;ris. A mandala iniciou seu movimento circular num desvario e, ent&atilde;o, ele viu com clareza a extens&atilde;o do cen&aacute;rio : do outro lado mulheres preparavam a comida misturando galhos e ervas em panel&otilde;es; homens iluminados desenhavam com grandes troncos imagens para o futuro; um c&atilde;o raivoso desafiava o xam&atilde; que trazia consigo a tocha de fogo para desbravar a noite. Um grito  em meio &agrave;s &aacute;rvores e um clar&atilde;o. Esquilos, lagartos, p&aacute;ssaros, porcos espinhos, sacis, elefantes, tamandu&aacute;s, bichos da floresta em tremendo galope. Faunos com flautas e belos p&ecirc;los coloridos. O malabarista, o velho de olhos loucos, a senhora de longos cabelos num turbilh&atilde;o de imagens distorcidas pelo vento e pelo medo. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ent&atilde;o, ele atirou-se dentro do abismo de seu cora&ccedil;&atilde;o levando a alma indefesa consigo. </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V</font><br>
                                        <font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Estilha&ccedil;os ao redor do corpo : folhas secas, p&eacute;talas de rosas carmins, azal&eacute;ias, mem&oacute;rias e in&uacute;meras pequenas pedras. Sobre o ch&atilde;o azul da casa deserta e intacta o corpo de um homem. O cachorro, atento guardi&atilde;o das lembran&ccedil;as daquela velha mans&atilde;o, farejou-o. Com sua l&iacute;ngua cor de rosa, limpou o ferimento da testa do velho conhecido. O homem, aos poucos, abriu os olhos pesados. Cenas de sonhos milenares confundiram-se invadindo os mecanismos da cabe&ccedil;a, influenciando nos est&iacute;mulos el&eacute;tricos, nas mensagens para o corpo. A m&atilde;o sem comando, como que guiada pelo destino, dirigiu-se &agrave; testa manchando-se de vermelho num tom quase magenta.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Chovia. A parca luminosidade do dia invadiu a janela e esparramou-se por sua roupa amarrotada e encardida. Ele levantou e olhou ao redor. Tudo no mesmo lugar. O c&atilde;o  fitou-o e saiu em disparada. O corpo do&iacute;a. Os sapatos estavam enrugados e os cabelos em desalinho. Abriu a porta e seguiu pelo mesmo caminho da noite passada entre o jardim abandonado. O port&atilde;o estava trancado. O cachorro perambulava por ali sem notar a  sua presen&ccedil;a. Escalou, com dificuldade, os ferros retorcidos e caiu de joelhos, como um gato, na cal&ccedil;ada. A chuva agora era uma fina garoa. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pessoas passavam apressadas em dire&ccedil;&atilde;o ao trabalho, indiferentes &agrave; sua presen&ccedil;a. Acendeu o &uacute;ltimo cigarro que encontrou, ao acaso, no bolso traseiro da cal&ccedil;a. Ao levantar os olhos deparou-se com o vigia que voltava em sua bicicleta da vig&iacute;lia noturna. Cumprimentou -lhe com um leve sorriso de canto de boca. Sentou no meio fio &agrave; espera de um t&aacute;xi amarelo que o levasse para casa. Um papel estranho, trazido pelo vento, colou-se a seu sapato. Uma foto : o malabarista e o c&atilde;o em um picadeiro de circo. Uma estranha dedicat&oacute;ria e um nome de mulher. &ldquo; Beatriz &ldquo; - sussurrou . Um t&aacute;xi parou, inesperadamente. Entrou no pequeno autom&oacute;vel e recostou o corpo fatigado no banco macio. Enquanto explicava ao taxista o endere&ccedil;o observou pela &uacute;ltima vez o velho casar&atilde;o enegrecido pela chuva. O motorista, um velho de pele branca, barba por fazer e imensos olhos azuis, apenas olhou profundamente para seu rosto e sorriu.</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table></td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
