<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="99%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><p><font size="3"><font size="4" face="Times New Roman, Times, serif">Texto <img src="index_icon.gif" width="11" height="10"> <strong>Os desafetos do escrit&oacute;rio</strong><br>  
                                          Autor <img src="index_icon.gif" width="11" height="10"> Karen Deb&eacute;rtolis </font></font><br>
                                        <br>
                                        <font color="#000033" size="3" face="Times New Roman, Times, serif">
                                        <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"></font>Certamente se <strong>n</strong>.  tivesse me ajudado eu n&atilde;o estaria agora nesta situa&ccedil;&atilde;o,  assim, como numa encruzilhada. Isto porque se for pensar bem a falta  de aten&ccedil;&atilde;o com a qual <strong>p. </strong>me  tratou. &Eacute;, se os dois tivessem me ajudado, pelo menos, com  alguns poucos n&uacute;meros da agenda de endere&ccedil;os, alguns  telefonemas, um sorriso. Mas o que talvez tenha significado o total  desrespeito foi a rasteira imoral provocada por <strong>e., </strong>aquele salafr&aacute;rio. Numa noite qualquer  aquele e-mail c&iacute;nico na minha caixa postal. Pior mesmo foi <strong>n.</strong> n&atilde;o me falar sobre aquela vaga, justamente para a minha &aacute;rea,  que abriu no escrit&oacute;rio na Rua das Vieiras. &Eacute;, depois  teve a petul&acirc;ncia de me chamar para uma peixada. Mais indecente  ainda foi <strong>l., </strong>dispensada  do emprego logo depois de me promover. A promo&ccedil;&atilde;o? S&oacute;  ela sabia da maldita na reparti&ccedil;&atilde;o. Parece mesmo  persegui&ccedil;&atilde;o, mas na seq&uuml;&ecirc;ncia a outra <strong>l.</strong> , de cabelos compridos e l&aacute;bios grossos,  indicou outro  indiv&iacute;duo para fazer o imposto de renda daquela empresa de  pesquisa. &Eacute; uma desgra&ccedil;a mesmo. Ainda antes teve a  hist&oacute;ria com <strong>p.</strong>.  Aquele sim, um sacana. Anos antes tinha me arrumado um trabalho em  que os mandantes me deram o calote (sim, porque eram realmente uns  bandidos e at&eacute; hoje nem sei direito do que se tratavam aqueles  c&aacute;lculos). Da &uacute;ltima vez, era um dos jurados do  concurso anual dos contadores mais honestos do ano. Eu era um dos  finalistas, ele foi apontado como um dos infratores da banca. Sim,  claro, <strong>d. </strong>, tamb&eacute;m  estava, mas desta tenho d&oacute;. &Eacute;, realmente isto n&atilde;o  foi nada diante da emp&aacute;fia de <strong>r.</strong> em me difamar. Sempre a mesma hist&oacute;ria pelas costas. A  acusa&ccedil;&atilde;o de ter aprovado contas n&atilde;o t&atilde;o  corretas. Ele, que faz vistas grossas &agrave;s licita&ccedil;&otilde;es  municipais. Ele, que anda aos cochichos com assessores suspeitos. E o  que falar de <strong>c.</strong>, a  megera com sua cabeleira crispada pelos pensamentos vis.  Mulher de  maus h&aacute;bitos, que se acoxava a homens rudes, de odor  pestilento, que comiam costelas gordurosas com as m&atilde;os sujas  de graxa e com seus dentes &agrave; mostra. Sim , n&atilde;o nos  esque&ccedil;amos de <strong>v., </strong>talvez  o pior da lista. O mais ordin&aacute;rio dos homens que esta terra  viu nascer. O mais indisfar&ccedil;ado dos malandros, o mais  desonesto dos homens corretos de nossa sociedade, o mais inculto dos  eleitos pelas academias. Este que me classificou de torpe, que me  acusou antes mesmo de ter provas, que me apontou como o corrupto  diante de situa&ccedil;&atilde;o nenhuma. Este que ri como hiena, que  se porta como um galo empedernido, mas que &eacute; um mandraque. E o  que podemos dizer de <strong>g.</strong>,  falso e vil. Que se compraz em torturar seus pacientes de quem usurpa  at&eacute; os &uacute;ltimos n&iacute;queis. T&atilde;o asqueroso e  imundo de pensamentos quanto <strong>b.</strong>,  que mais parece um bobo da corte de m&uacute;sculos. E a lista segue  consistente. Mesmo n&atilde;o t&atilde;o perigosa, &eacute; preciso  tomar cuidado com o sorriso af&aacute;vel de <strong>s.</strong>.Com  certeza, &eacute; o mesmo caso de <strong>a. </strong>que  me infernizou com suas ironias. Ou como <strong>l.</strong>,  o que n&atilde;o tem c&eacute;rebro, e patenteia at&eacute; mesmo a  marca alheia em seu pr&oacute;prio papel higi&ecirc;nico. Meu deus,  n&atilde;o posso deixar de citar o mais imundo dos seres. Justamente, <strong>f.</strong>, o dos processos  judiciais. Aquele que se passa por injusti&ccedil;ado, discriminado,  incompreendido. Aquele que copia: id&eacute;ias, maneiras &agrave;  mesa, pap&eacute;is, riscos sinuosos, indisfar&ccedil;adamente.  Ant&iacute;tese de <strong>r.</strong>,  que conversa com sua pr&oacute;pria m&atilde;o, por considera-la, ele  mesmo, a de anatomia mais perfeita deste planeta. E o grande  plagiador <strong>m.</strong>, ent&atilde;o,  que se associa a pilantras para usurpar palavras? A ele, os nossos  aplausos pela maestria com a qual escava as narrativas alheias.  Mas,  o que me enoja mesmo &eacute; encontrar com <strong>z.,</strong> que diz que &eacute; s&oacute; amigo de <strong>e. </strong>&Eacute;  demais mesmo! O pior &eacute; <strong>w. </strong>na  mesa do canto da sala com aquele olho esbugalhado sobre n&oacute;s e  dizendo que n&atilde;o nos vigia. E aquela <strong>s.</strong>,  cada dia fico mais &agrave; espreita. Inconfi&aacute;vel. Mas, eu ia  me esquecendo de <strong>j.</strong>.  Depois que arranjou aquele empreguinho no escrit&oacute;rio de baixo,  ficou muito arrogante. Que inferno est&aacute; se tornado este  pr&eacute;dio. Aqui da minha mesa, posso ouvir um ignorante que grita  improp&eacute;rios &agrave; secret&aacute;ria. Como &eacute; de  praxe, os med&iacute;ocres t&ecirc;m que tornar p&uacute;blica a sua  burrice.  Eu j&aacute; fiz a minha mala, comprei uns explosivos que  devem ser suficientes. A cada olhar <strong>l. </strong>parece  adivinhar meus segredos. Tenho planos, para bem longe. Nunca mais  quero me referir a estes monstros. Vou sair de fininho e deixar um  bilhete sombrio no colo de <strong>s. , </strong>aquele  que me interroga com seu cinismo toda a manh&atilde; quando passo  pela portaria. J&aacute; encaminhei os pap&eacute;is perigosos que <strong>c. </strong>guardava no fundo falso da mesa. Uns homens  engravatados vir&atilde;o vasculhar o seu arm&aacute;rio daqui a dois  dias. Talvez n&atilde;o restem muitas letras depois. Vou deixar uma  flor, de pl&aacute;stico, &eacute; claro, dentro do pote de canetas  da minha escrivaninha.  Nem abelhas, nem inseto algum que habita este  espa&ccedil;o inf&eacute;tido ir&atilde;o aproximar-se. Mas a  presen&ccedil;a insistente, distante, t&atilde;o falsa da flor, ir&aacute;  retalhar o cora&ccedil;&atilde;o de <strong>m.</strong> , aquela farsante, que me negou o amor. </p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#000000"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#FFFFFF" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFCC33" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                      <p>&nbsp;</p>
                                    </td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
