<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="99%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><p><font size="3"><font size="4" face="Times New Roman, Times, serif">Texto <img src="index_icon.gif" width="11" height="10"><strong> Ao meu doce Valium Star Light </strong><br>  
                                          Autor <img src="index_icon.gif" width="11" height="10"> MaicknucleaR </font></font><br>
                                        <br>
                                        <STRONG>Intro.</STRONG><BR>
                                        <BR>
                                        Um   &oacute;sculo de latroc&iacute;nio. De uma puta depravada. Deito sonhos em cigarros e an&eacute;is   com c&acirc;ncer. Deixo florais em valas sem jarra.<BR>
                                        Nem as putas nos compreendem a   anestesia! Nem Freud explicaria esta fuleiragem sitcom de n&atilde;o saber que ap&oacute;s   exorcizar mil dem&ocirc;nios cada um traria mais sete amigos bandoleiros para resolver   a treta...<BR>
                                        Mas firmeza. Profissionais n&atilde;o podem ser   atingidos.<BR>
                                        <BR>
                                        <STRONG>Tacada 1: Sard&ocirc;nia<BR>
                                        </STRONG><BR>
                                        A edi&ccedil;&atilde;o rom&acirc;ntica   de uma vida cheia promessas falidas e sonhos furados. Um espet&aacute;culo sem plat&eacute;ia,   um show sem p&uacute;blico, um camarim sem artistas, uma van sem groupies para   lamber-nos a virilha, um blog sem comments onde vou lapidando-me a base de   frustra&ccedil;&otilde;es dilacerantes, viol&ecirc;ncia exacerbada e um frio desespero por mais um   gole cortante de vida. Sem leme. Em um dos sete mares de Caba&ccedil;os e Descaba&ccedil;adas   que levam-me pelo bra&ccedil;o, como uma acompanhante profissional, &agrave; um niilismo   suicida e esperan&ccedil;oso. &Agrave; mescla de Eu Posso o Que Der na Telha e &ldquo;Voc&ecirc; n&atilde;o pode,   pois n&atilde;o se encaixa nos padr&otilde;es&rdquo; que excita meu velho, inativo e incomensur&aacute;vel   &oacute;dio, pois a confirma&ccedil;&atilde;o de um dia frio para uma ra&ccedil;a de sangue quente n&atilde;o &eacute; l&aacute;   a melhor not&iacute;cia do mundo.<BR>
                                        N&atilde;o! N&atilde;o me incomodo em acender um roj&atilde;o de doze   estrelas pipocantes dentro do elevador que ag&uuml;enta no m&aacute;ximo oitocentos e   cinq&uuml;enta quilos, sorrir sard&ocirc;nico pro reflexo ao lado, apontar o artefato para   a c&acirc;mera que tira toda minha seguran&ccedil;a e dizer abafado, protegendo os olhos com   um dos bra&ccedil;os: &ldquo;Herege, eu?! Culpe a prosa po&eacute;tica, porra, pois juro que sou   normal&rdquo; - ou ao menos acredito piamente nisso.<BR>
                                        ...&rdquo;BOOM&rdquo;. Voc&ecirc; j&aacute; viu   estrelas? Pois ultimamente nem tenho olhado pra cima! Em meu mundo n&atilde;o vejo (e   s&oacute; enxergo) meu umbigo. Mas este show de horrores que os outros costumam chamar   de vida me obriga a abrir Pandora Box toda madrugada, sem d&oacute; nem   piedade...<BR>
                                        <BR>
                                        Parcim&ocirc;nia e serra-el&eacute;trica. L&aacute;udano e leviandade. Toda a   poesia do mundo em um s&oacute; clique nesses portais recheados de Nada. Antenas que   n&atilde;o colaboram com minha sintonia. Mato de coelhas que n&atilde;o caem de boca. Psico na   m&atilde;o de Pata. E a certeza de que os dias nunca ser&atilde;o melhores.<BR>
                                        Todo dia   esquartejo deus com uma faca de pl&aacute;stico de festa de crian&ccedil;a. E toda noite   encontro meu sossego s&iacute;smico, altamente abalado, no fato destruidor de saber que   n&atilde;o me encaixo completamente em nada. Esse fato pulverizador, de n&atilde;o ser de   laias, que me joga calado nos cantos dos eventos, vendo tudo que &eacute; mortal   improf&iacute;cuo sendo confundido com um deus da maioneze, mas n&atilde;o vem ao caso!... Tem   gente subindo pedestais de escada rolante e ainda tem a aud&aacute;cia ign&oacute;bil de   confundir Status com Divino, Amizade com Talento e meu Dom com porra nenhuma.   Mas foda-se, pois se Joyce &eacute; Deus, eu sou Jim Carey...<BR>
                                        (Herege, eu?! Culpe a   prosa po&eacute;tica, porra).<BR>
                                        <BR>
                                        Os que realmente me conhecem sabem que sou &aacute;cido   por natureza, largado por op&ccedil;&atilde;o e um maldito paradoxo nato. Mas minhas letras   andam sentimentalmente l&uacute;gubres e isso &eacute; p&eacute;ssimo sinal - pois ando at&eacute;   disparando em alvos civis durante meus surtos psic&oacute;ticos. Na verdade, n&atilde;o perd&ocirc;o   nem os coelhinhos quando &ldquo;t&ocirc; com a gota&rdquo; -. E assim, do meu jeito, eu vou. E   continuo indo. Mas conto com a esperan&ccedil;a que jaz baleada no porta-malas e com a   capacidade que a vida tem em ser ir&ocirc;nica, para amortizar a pe&ccedil;onha alheia quando   as coisas come&ccedil;am a ir bem e os garranchos tornam-se cada vez mais potentes   enquanto assisto o pica-pau e penso no pr&oacute;ximo rabo onde depositarei todas   minhas duras derrotas. O amargor de minhas tristezas l&uacute;dicas. E as gafes que n&atilde;o   cometi. Para depois ganhar a rua, manter o fudismo de meia tigela vivo ao   levantar o z&iacute;per com asco e voltar para o c&uacute;mulo da solid&atilde;o corrosiva, onde   guardo ursinhos sem pel&uacute;cia. E ouro sem kilate dentro de um quadrado   azul.<BR>
                                        Juro!, juro que n&atilde;o gastarei mais meu tempo com tentativas que sei   estarem previamente fadadas ao fracasso - caso eu extraordinariamente consiga   fazer isso! -. Juro que o cu do Masp cagou em minha face de Quas&iacute;modo e que isso   bastou para que eu ca&iacute;sse na real e percebesse que Amar &eacute; pra quem n&atilde;o pensa,   pros f&atilde;s de Belle e Sebastian e pra quem nunca teve uma s&oacute; espinha na cara   durante a imbecil adolesc&ecirc;ncia... Amar?!, meu ovo!!!. Vou &eacute; lustrar as balas de   diamante que descolei para alvejar qualquer porra de musa que inventar de surgir   na reta dos meus amores inventados. Meus exageros Cazuzianos mais que   extrapolados. Pois se mulheres s&oacute; amam o que podem ostentar, eu busco apenas   algu&eacute;m que, se um dia eu subir na vida - pois &eacute; &oacute;bvio que f&ocirc;didos n&atilde;o tem vez (e   eu estou atualmente f&ocirc;dido) -, n&atilde;o me &ldquo;ame&rdquo; s&oacute; pra &ldquo;mostrar&rdquo; &agrave;s amigas   invejosas... E que chupe gostoso, l&oacute;gico!.<BR>
                                        &ldquo;Nas bolas, amor. Nas bolas&rdquo;, pois   baixaria mesmo &eacute; nascer brasileiro. E pra quem AINDA n&atilde;o sabe, o sonho de todo   Homem &eacute; possuir sua pr&oacute;pria puta, ou retirar freira uma freira da zona. O resto   &eacute; tudo uma grande viadagem l&iacute;rica. Prosa pra boi dormir. M&aacute;quina de encher   ling&uuml;i&ccedil;a com links vazios.<BR>
                                        <BR>
                                        <STRONG>Tacada 2: Pandora's Open para o   submundo</STRONG><BR>
                                        <BR>
                                        -Chupti, chupt, chup, slupt, glupt...<BR>
                                        <A href="http://bp2.blogger.com/_2WimsSsZYKk/Rkk48o4lCyI/AAAAAAAAACY/9RL_nRmnNS4/s1600-h/D20060515_160635%20copy.jpg"></A>&ldquo;Ontem   (dia 1 de maio) um policial quebrou meu viol&atilde;o em mais uma daquelas &ldquo;batidas   rotineiras onde quebram seu viol&atilde;o porque um de seus amigos foi pego com drogas   e voc&ecirc; n&atilde;o estava no melhor dia e come&ccedil;ou a discutir com a lei fake&rdquo;, t&aacute;   ligado?!. E hoje, antes do amanhecer, fizemos as honrarias Edu Chavenses. Com   duas p&aacute;s que trouxemos no velho dodge barulhento, Barata e eu cavamos um buraco   em um dos canteiros centrais, dentro do terminal de cargas da zona norte de S&atilde;o   Paulo, perto de onde ficam as putas feias e os viciados em crack. O farol   quadrado iluminava o ch&atilde;o arenoso-lamoso. Solange entornava um resto de vinho   azedo, a Dri carburava uma ponta e Mister Z deitado, entrevado, na cal&ccedil;ada   (completamente possesso pelo &aacute;lcool)... Peguei o Viol&atilde;o At&ocirc;mico no banco   traseiro. Primeiro alguns de seus mil peda&ccedil;os, depois o que sobrou intacto... &ldquo;&Eacute;   estranho lembrar durante o ato de receber um b...&rdquo;. Ningu&eacute;m disse nada. Apenas   pedi para que me deixassem s&oacute; (ou seja: que calassem a boca)... O sol, como   sempre, nasceu nasceu na hora errada&rdquo;.<BR>
                                        -Chupti, chupt, chup, slupt,   glupt...<BR>
                                        &ldquo;Odeio quando vou registrar uma folha de sulfite apenas. E digo que   registro, n&atilde;o pelo registro em si, nem pela 'mem&oacute;ria ', nem porque amo a   Biblioteca Nacional, mas porque tenho medo de que minha casa pegue fogo e queime   tudo o que escrevi em vida. E eles riem de mim, achando que eu t&ocirc; brincando.   Queria poder mat&aacute;-los, pois juro que estou sentindo cheiro de queimado, cheiro   de enxofre na casa toda&rdquo;.<BR>
                                        -Chupti, chupt, chup, slupt, glupt...<BR>
                                        &ldquo;O bom foi   que descobri logo cedo que esse neg&oacute;cio de fazer tipinho n&atilde;o funciona. Da mesma   forma que descobri, logo aos cinco anos de idade, que eu nunca seria um daqueles   moleques mong&oacute;is que estrelavam comerciais infantis como minha m&atilde;e queria. E que   esse neg&oacute;cio de gastar a megalografia da minha bic quebrada na tentativa de   colocar o pau na buceta alheia n&atilde;o d&aacute; certo&rdquo;.<BR>
                                        -Chupti, chupt, chup, slupt,   glupt...<BR>
                                        <EM>[Retrovisor].<BR>
                                        </EM>&ldquo;Odeio olhar no espelho quando estou fora   de mim - diapas&atilde;o, diazepam, conhaque, maconha, colch&atilde;o e tetas; tem nego que   mal consegue falar na loucura! -. Odeio olhar no espelho quando 'perco os olhos'   (de tanto &oacute;dio), como disse-me uma Anja a quem amei sincera e ocultamente por   dois anos, mas fiz um mal da porra em dois dias... Mas firmeza. Minha parte   conservadora pede para que eu saia daqui, urgente. N&atilde;o sou nenhum   angelicida&rdquo;.<BR>
                                        -Vamo a&ecirc;? - fiz a interven&ccedil;&atilde;o.<BR>
                                        -N&atilde;&atilde;&atilde;o!!! Por que??? Espera.   Deix'eu terminar antes &ndash; the bitch sayd.<BR>
                                        -Meu amor, voc&ecirc; n&atilde;o vai terminar   nunca!<BR>
                                        -L&oacute;gico que vou, olha s&oacute; (chupti, chupt, chup, slupt, glupt).<BR>
                                        -C&ecirc;   n&atilde;o me conhece (uhh). Se deixar (uhh) eu fico aqui at&eacute; seu maxilar afinar em   dois (uhh) cent&iacute;metros.<BR>
                                        -Nooossa... Maaas: voc&ecirc; n&atilde;o vai gozar?<BR>
                                        -N&atilde;o meu   amor.<BR>
                                        -Por que?<BR>
                                        -N&atilde;o posso te dar esse prazer!<BR>
                                        <BR>
                                        <STRONG>Tacada 3: O   Nuclear Show: Consuma minhas tristezas e seja feliz por R$   1.99.<BR>
                                        </STRONG><BR>
                                        Trezentos e cinq&uuml;enta n&oacute;s na coluna. Tr&ecirc;s dedos atolados   em ninfeta maluquete. Duas doses de mil motivos para n&atilde;o querer mais   seguir.<BR>
                                        A vida pentat&ocirc;nica foi irrefut&aacute;vel com suas provas cabais, cheias de   traumas e complexos de toda a sorte, quando disse, com voz aguda como agulha na   retina, que eu n&atilde;o deveria ser assim t&atilde;o legal. Para que escondesse essa merda   de humanidade que me infla e transborda orelhas afora, caso eu quisesse ser   sedado nos sentimentos, mas tudo o que consigo &eacute; ser expulso de retiros   espirituais, com o louvor de ser o &uacute;nico na festa a ter quarenta centavos de   sensatez no bolso furado e n&atilde;o ser dominado pela histeria coletiva de idolatrar   o v&aacute;cuo-JPG.<BR>
                                        <BR>
                                        E nisso guardo todas minhas agruras, quase dejavus eternos,   no n&uacute;cleo de uma c&eacute;lula aspirante a um c&acirc;ncer cheio de m&aacute;goas e v&iacute;deos de   skate...<BR>
                                        Liso. Mais que liso. Nem toda obra tem fim, mas a gente tenta por   ser teimoso. Eu n&atilde;o quero emagrecer dormindo, nem sentir saudades de lembran&ccedil;as   imagin&aacute;rias, j&aacute; que tudo que aprendi na vida me faz mal, como a abstin&ecirc;ncia que   trinca minh'alma neste exato momento.<BR>
                                        Liso. Muito mais que liso. Tem um   buraco negro embaixo da cama engolindo minhas meias. Sei que muita gente n&atilde;o   entende o que est&aacute; entrando em seus olhos neste exato momento, mas h&aacute; algo de   tubar&atilde;o neste peixinho idiota. E entre mais uma e outras: entenda-me quem for   capaz!...<BR>
                                        <BR>
                                        <STRONG></STRONG> </p>
                                      <DIV><STRONG>Tacada 4: Pixote's s&iacute;ndrome<BR>
                                        </STRONG><BR>
                                        Pra&ccedil;a Luiza Marilac. A   mesma que est&aacute; em meu livro Dan&ccedil;ando Valsa nos Sal&otilde;es do Inferno, que nunca ser&aacute;   lido (publicado e afins), pois &ndash; pois &eacute; foda - segundo alguns amigos &ldquo;&Eacute; preciso   influ&ecirc;ncia e lamber sacos&rdquo;, ou seja: FORA DE COGITA&Ccedil;&Atilde;O, pois prefiro viver na   merda a &ldquo;subir pelas costa dos outros&rdquo;. Deixa isso pros &ldquo;Boy-&ecirc;mios&rdquo; da Vila ou   para todo o resto que faz porque acha bonito. Pr'aquele ot&aacute;rio dos tr&ecirc;s livros   publicados que nem faz id&eacute;ia de que perdeu uma bela cadeirada nas costas s&oacute;   porque deus tem essa mania feia de proteger os ignorantes e os americanos.   Gra&ccedil;as a deus, buda ou a Mara Maravilha, todos livros que est&atilde;o hoje em minha   estante s&atilde;o apenas de pessoas que gosto (e gosto de ler), conhe&ccedil;o (meio de   longe, mas conhe&ccedil;o) e admiro pra caralho!!! Mas n&atilde;o vem ao caso. Mas ent&atilde;o: a   pra&ccedil;a, n&eacute;?, pode crer. Porra, me perdi. Esquece.<BR>
                                        <BR>
                                        <STRONG>Tacada 5:   Mordendo a l&iacute;ngua</STRONG><BR>
                                        <BR>
                                        <A href="http://bp2.blogger.com/_2WimsSsZYKk/Rkk9Mo4lC0I/AAAAAAAAACo/4o10JNQfQ4w/s1600-h/DogWoman.jpg"></A>Desrespeito seria olhar-te sem mal&iacute;cia. Sem me imaginar flanando em   seu ventre de algod&atilde;o. Agasalhado em sua l&atilde; de cor n&atilde;o lembr&aacute;vel. Ou punhetando   o dedo em sua boca m&iacute;stica enquanto enrrabo sua consci&ecirc;ncia de   literata.<BR>
                                        Don't let me fucking dow, bitch. H&aacute; cinco gramas de enfermidade   entre meu esp&iacute;rito (de lhe querer) e sua carne (esquentando a minha) que   corrompem toda a explos&atilde;o do atrito. E sem atrito, sem fogo. S&oacute; o frio das   quatro e meia, seus cigarros cansativos e minhas velhas veleidades nada   s&oacute;brias.<BR>
                                        <BR>
                                        <STRONG>Tacada 6: Calada trip<BR>
                                        </STRONG><BR>
                                        T&aacute;. &Eacute; l&oacute;gico que   n&atilde;o v&atilde;o me chamar. Tamb&eacute;m: eu parado chamo mais aten&ccedil;&atilde;o que uma nave espacial.   A&iacute; que ego vai me quer por perto? Mas foda-se. Noventa e oito por cento de minha   tecnologia di&aacute;ria &eacute; auto-sustent&aacute;vel (ou seja: nada &eacute; inating&iacute;vel e todos s&atilde;o   dispens&aacute;veis, seja l&aacute; quem for). S&oacute; pe&ccedil;o para que tenha muito cuidado por onde   anda, pois todos os loucos de hoje s&atilde;o caretas ricos que n&atilde;o tomam banho ou   escovam os dentes. </DIV>
                                      <BR>
                                      <DIV>"A mina mora nos Jardins e sonha em ser uma puta gangueira. Ser&aacute; que s&oacute; ela   n&atilde;o percebeu que a Augusta &eacute; pop???".<BR>
                                          <BR>
                                        <STRONG>Tacada 7: A   tormenta<BR>
                                        </STRONG><BR>
                                        <A href="http://bp2.blogger.com/_2WimsSsZYKk/Rkk5qo4lCzI/AAAAAAAAACg/P7_bYG4V1OE/s1600-h/teste01.jpg"></A>Nosso romantismo grita dos becos &aacute; lua. Das sarjetas aos palcos. Do   tormento ao feij&atilde;o que h&aacute; no v&ocirc;mito na cal&ccedil;ada. Do sofrimento &agrave;s folhas da   caderno. Dos banheiros &agrave;s luzes. De noites &agrave;s noites seguintes. Das entranhas   aos copos. Dos copos &agrave; Marte. De Urano &agrave; Saturno. Do nada ao tudo.<BR>
                                        Quem   realmente tem arte na alma carrega em si o peso da maldi&ccedil;&atilde;o de mil mares de   ef&ecirc;mero e eterno. De um triste olhar ante &agrave; felicidade. De uma loucura   exacerbada em plena &aacute;rea administrativa.<BR>
                                        Muitos v&atilde;o antes de n&oacute;s. Um dia   iremos atr&aacute;s. Que fiquem aqui apenas os chatos, pois certas juventudes n&atilde;o devem   serem ceifadas pela praga da velhice.<BR>
                                        Descobri que deus inveja suas crias. E   n&oacute;s, como criadores, invejamos a eternidade dele. Talvez estejamos aqui apenas   para &ldquo;deixar&rdquo;. E, no final, estamos aqui apenas para sermos lembrados   mesmo.<BR>
                                        <BR>
                                        <STRONG>Zero Intro</STRONG> </DIV>
                                      <BR>
                                      Um &oacute;sculo de latroc&iacute;nio. De   uma puta depravada. Deito sonhos em cigarros e an&eacute;is com c&acirc;ncer. Deixo florais   em valas sem jarra.<BR>
                                      Nem as putas nos compreendem a anestesia. Nem minha m&atilde;e   me conhece. S&oacute; eu posso falar por mim nessa terra, j&aacute; que deus n&atilde;o ouve minhas   gritantes preces.<BR>
                                      Um &oacute;sculo de amon&iacute;aco, sob o c&eacute;u da mesma cidade. Se a vida   &eacute; sofrer pra ter assunto pr'um blog... Que seja feita vossa vontade.<BR>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#000000"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#FFFFFF" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFCC33" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>
                                      <p>&nbsp;</p></td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
