<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="95%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><div align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>Tudo pelos Donuts/Into the noche  </strong><br>  
                                      MaicknucleaR </font></font></div>
                                      <DIV align="left"><STRONG><font face="Verdana, Arial, Helvetica, sans-serif">Luz<BR>
                                        </font></STRONG><font face="Verdana, Arial, Helvetica, sans-serif"><BR>
                                        T&atilde;o austral quanto   aurora: aquilo ali n&atilde;o &eacute; Las Vegas!. S&atilde;o meras, simpl&oacute;rias e hologram&aacute;ticas   rea&ccedil;&otilde;es qu&iacute;micas ao ato de se jogar desarmado no decapt&oacute;rio dessa vida extrema e   violenta. &Eacute; como doce na l&iacute;ngua de quem chupa tetas, que balan&ccedil;am e se   desnorteiam, na face do desavergonhado, alimentam fr&aacute;geis imortais e nutrem a   putaria alada de sabor at&ocirc;mico.<BR>
                                        <BR>
                                        <STRONG>*** </STRONG></font></DIV>
                                      <DIV align="left"><font face="Verdana, Arial, Helvetica, sans-serif">                                          Metrop&oacute;lico &uacute;rico. Maldito paradoxo. Hoochie   Coochie Man da casa do caralho. Eu. MaicknucleaR, o louco que vos habla. Into   the noche a la um kamikaze festeiro e quebrado que anda ferido e inc&oacute;lume sobre   escombros familiares e prop&oacute;sitos deformados, mortos, estagnados no ch&atilde;o. S&atilde;o   amigos, mulheres, crian&ccedil;as e semelhantes, despeda&ccedil;ados, inanimados e   estertorantes. Mas eu n&atilde;o posso perder meu tempo com v&iacute;timas, cad&aacute;veres e   futuros presuntos, preciso me salvar em trampo solo, pois aqui, na areia   movedi&ccedil;a, nem Deus enxerga nossos afundantes passos. E caso um dia eu   desatole... bem, &eacute; como diz o blues: "I never will come back to   Alabama".<BR>
                                          Sim, j&aacute; fui ferido e sangrei muito. Chorei feito um beb&ecirc; cag&atilde;o,   cheio de merda, por culpa das dores e Dolores, mas at&eacute; ent&atilde;o foda-se, pois   pressionei o ferimento, respirei devagar para diminuir a pulsa&ccedil;&atilde;o e   conseq&uuml;entemente a vaz&atilde;o do sangue e estanquei o dil&uacute;vio seco de nh&eacute;-nh&eacute;-nh&eacute;   falado, porque &eacute; assim que Jack Bauer faria... Quase me tornei um fraco... baby,   mas se a lei nessa selva de pedras f&uacute;teis e superficiais &eacute; ser filho da puta:   hold your guns, boys. E que deitem os frescos e deprimidos.<BR>
                                          De onde venho n&atilde;o   podemos nos dar ao luxo de cometer erros, de perder seja l&aacute; qual oportunidade   for. E eu andei vacilando pra caralho, acreditando ser um desses cabisbaixos da   vida, mas n&atilde;o!. Preciso reaver meu conceito nas ruas e focar o X do mapa, mesmo   que a vereda seja em um lugar onde Buda veste camisa florida e carrega uma   glock; onde Gandhi vende bagulho na porta do jardim-de-inf&acirc;ncia; onde imbecis   confundem suas impress&otilde;es torpes com a subjetividade alheia e sua linda amada te   rouba, foge com outro e te deixa pelado e de pau mole em um quarto de hotel. E   eu?: Eu acabo de tatuar "Against the fuckin' frouxos", na testa. Tatuei com   tinta fosforescente porque um dos principais fatores que influ&iacute;ram para essa   minha fase de "moleza", al&eacute;m dos pr&eacute;dios que ca&iacute;ram sobre meus p&eacute;s, &eacute; o fato de   tanto lidar com gente mole.<BR>
                                          Pl&aacute;cido como n&eacute;on pra cego. Dinamite no ronco do   injusto. Superadas minhas quedas de humanidade e recuperado dos demais desastres   inerentes a essa vidinha de merda, agora sou como aquele cara da Discovery   channel que "Arrisca sua vida, toda semana, para que eu saiba como salvar a   minha". E vou andando dentre as savanas urbanas e seus perif&eacute;ricos, matando le&atilde;o   com canivete su&iacute;&ccedil;o, para depois comer o f&iacute;gado, com um suculento molho de larvas   que chafurdavam na putrefa&ccedil;&atilde;o. Sou um maldito super sayadin que fica mais forte   a cada convalesc&ecirc;ncia... &Eacute; como se todo aquele "downness" fosse ver se estou na   esquina. &Eacute; como se eu fosse um maldito Miles Daves e podesse voar sobre a cidade   ouvindo Delinquent Habits e cuspindo na cabe&ccedil;a dos moderno-alternativos que   vacilavam l&aacute; embaixo - o que esse modern-people ser&aacute; daqui &agrave; vinte anos? Brech&oacute;?   -... Pensando bem &eacute; melhor guardar esses exemplos de motiva&ccedil;&atilde;o a base de lirismo   deformado antes que algum imbecil confunda tudo isso com verborragia - e n&atilde;o   como parte de um Todo e n&atilde;o t&ocirc; com saco.<BR>
                                          N&atilde;o h&aacute; amuletos nem ant&iacute;dotos contra   ignor&acirc;ncia alheia, assim como querer "mudar o mundo" &eacute; uma utopia infantil,   quim&eacute;ra de hippie. Por isso digo: ou vem e sofre e depois se ilumina... ou...   como diria aquele outro blues: "That's all right" (, asshole).<BR>
                                          Vamos pra quem   vai e os que ficam que comam minha poeira, os que caem que lambam meu boot, as   que ajoelham que mamem gostoso e j&aacute; era!   Fui.<BR>
                                          <BR>
                                          <STRONG>Camera</STRONG><BR>
                                        <BR>
                                        Eu vinha   dedilhando um velho beco. Dichavando um blues com um Bortolotto de sunglasses.   Exumando noites falecidas.
                                        
                                        Alimentando   orvalho com granadas. Sentindo a cidade e sua noite diamante. Parei sob o   amarelo de um poste redondo, vi um fog verde dourando-se no horizonte e   rabisquei de azul a folha branca.<BR>
                                        Untado com ar seco e polu&iacute;do, saquei a   caderneta do bolso de tr&aacute;s. Olhei pra ela e disse meu jarg&atilde;o fuleiro: "Me mostra   sua arte, filha da puta". Uma puta que ali passava, parou numa s&oacute; brecada. Me   olhou como se fosse um animal acuado, pronto para dar seu &uacute;ltimo e sombrio bote,   como se eu fosse lhe cortar a jugular com um golpe de navalha ninja. Ou algo   desse tipo.<BR>
                                        -O que voc&ecirc; disse?<BR>
&Ecirc;, minha sorte. Estou de boa e em um   segundo toda a relatividade se mistura a lei de Murphy. Olhei uns duzentos   graus, partindo do leste. Olhei atr&aacute;s do poste e disse em tom n&atilde;o muito   crist&atilde;o:<BR>
-C&ecirc; t&aacute; falando comigo?<BR>
-&Eacute;. O que voc&ecirc; disse? - j&aacute; pronta pra   armar um barraco sem ao menos dar uma abocanhada no pau da minha barraca.<BR>
                                        -Eu   disse que o wikipedia salvou minha vida!<BR>
                                        -???<BR>
                                        Os sinais do corpo dela   diziam "Se voc&ecirc; tivesse mais cabelo eu iria pux&aacute;-los at&eacute; arrancar toda sua   pele". Travei os olhos nos olhos dela por uns dois segundos, saquei a caneta do   bolso direito dianteiro e comecei a escrever. Ela ficou parada como se n&atilde;o   acreditasse em tamanha insol&ecirc;ncia e depois saiu andando... Voltou uns quarenta   segundos depois.<BR>
                                        -Posso...?<BR>
                                        -T&oacute;.<BR>
                                        -...O que voc&ecirc; est&aacute; escrevendo? &Eacute; uma   carta?<BR>
                                        -N&atilde;o... &Eacute; s&oacute; verborragia!<BR>
"Reverbera a luz do poste em minha rima   entrevada,<BR>
Meu beco favorito &eacute; o diabo no corpo das que tocam   guitarra"<BR>
                                        <BR>
                                        <STRONG>A&ccedil;&atilde;o </STRONG><BR>
                                        <STRONG>1</STRONG><BR>
                                        Ainda bem que eu havia raspado as bolas na v&eacute;spera   daquele dia conturbado. Acordei, gelado, no meio de um sonho onde uma mina que   eu estava afim chupava o pau de um cara que odeio. O pior de tudo &eacute; que &eacute; bem   capaz disso acontecer e, por alguma raz&atilde;o, isso me deixou bem perturbado. E,   pelo rabo de Rita Cadilac, se aquilo era um tipo de press&aacute;gio, as previs&otilde;es n&atilde;o   eram nada agrad&aacute;veis.<BR>
                                        O telefone estralou nem dois minutos depois, eu ainda   estava de olhos fechados e espregui&ccedil;ava sob o edredom. Que se foda, deixasse   tocar. Mas n&atilde;o. Por algum motivo oculto fui atender aquela merda de telefone. E   n&atilde;o sei por qual maldita for&ccedil;a maior, as vozes femininas que surgem ao telefone   sempre me induzem a certos erros de conduta que um profissional jamais   cometeria. E n&atilde;o sei como acontece, mas j&aacute; estava marcando um esquema cabuloso,   de encontrar uma doida se&ntilde;orita, na Vila, que logo mais ser&aacute; detalhado, caso eu   esteja com saco de voltar ao assunto.<BR>
                                        <BR>
                                        A vida por aqui n&atilde;o anda boa   simplesmente porque n&atilde;o anda. Imagine acordar a uma semana de completar vinte e   seis anos e descobrir que voc&ecirc; n&atilde;o tem nada na vida: nem dinheiro, nem carro,   (consecutivamente nem:) mulheres, amigos, roupas que n&atilde;o estejam desfalecendo ou   ao menos o respeito de seus ilustres compatriotas. Respeito &eacute; fundamental e eu   gostaria de t&ecirc;-los &agrave; partir do que realmente sou, da minha subjetividade e   dessas palavras estranhas que vivo escrevendo. E n&atilde;o pelo que aparento - ou pelo   "que sou (profissional)", muito menos pelas pessoas que conhe&ccedil;o -. Mesmo porque   minha cara de maloqueiro mainstream n&atilde;o colabora e meu estilo n&atilde;o &eacute; l&aacute; um dos   mais bem aceitos nas latrinas mentais afora (mas, perdoe-os, pai, eu sou meio   fraco, mas eles continuam n&atilde;o sabendo o que fazem). O engra&ccedil;ado &eacute; que tem   imbecil que se sente porque conhece pessoa X, deu pra pessoa Z, entrou no   camarim do show de banda Y e tomou cerveja com ilustre H. O que uma pessoa   dessas tem a dizer sobre si mesmo? Eu n&atilde;o sei o que uma dessas tem a dizer de si   mesmo. Pra mim &eacute; s&oacute; mais um peso de papel falante. Desvia, porque eu tamb&eacute;m n&atilde;o   sei o que dizer sobre mim - mesmo sabendo exatamente quem sou -. O que importa,   oh povo perdido, &eacute; a pessoa pela pessoa! O que ela tem, faz, pode vir a fazer &eacute;   coisa dela!. E nem ligo se fulano tem dois kilos de ouro em trof&eacute;is socado no   rabo, se foi cultivar arroz no Vitenan ou dar o rabo na europa. Sou   individualista demais pra me preocupar com status alheio e acho essa preocupa&ccedil;&atilde;o   coisa de maria futeira, groupies de todas estirpes e byiatchs em geral. Aqui   [<EM>sempre que digo "Aqui" me refiro ao intr&iacute;nseco do &acirc;mago que entendo por   "Eu" e n&atilde;o a lugares no mapa, compreendes?</EM>], sweet filho da puta, os   valores s&atilde;o outros.<BR>
                                        Certas vezes digo a mim mesmo: "A&iacute;, &ocirc; peixinho fora   d'&aacute;gua, n&atilde;o h&aacute; como lutar contra esse oceano de estampas id&ecirc;nticas. Ele &eacute; maior.   Mais forte. Seu mar &eacute; mais azul. E sua biodiversidade &eacute; mais rica e suas loiras   s&atilde;o mais gostosas", mas, ao contr&aacute;rio da maioria que iria "unir-se a eles" e ir   correndo comprar sua babylook de duzentos dollars bill e todas essas coisas que   esses idiotas compram ou fazem, eu j&aacute; sou da filosofia: "Se n&atilde;o pode com eles,   fa&ccedil;a-os passarem vergonha em pra&ccedil;a p&uacute;blica, quebre os vidros de seus carros com   um taco de golf durante a madrugada e fa&ccedil;a as minas deles gozarem pelo rabo"...   E o "pior" de tudo &eacute; que j&aacute; tem um monte de loucos errantes aderindo as minhas   causas "anobres" cidade afora. Eles vagam pelas madrugadas e costumam ingerir   combust&iacute;vel de lier-jet.<BR>
                                        ...chamariz de lun&aacute;ticos, loucos, decadentes e   incompreendidos...<BR>
                                        Mas pra fechar a id&eacute;ia: "O que fa&ccedil;o (crio) &eacute; uma gota de   quem sou, mas o que sou est&aacute; h&aacute; dois anos-luz de dist&acirc;ncia do que fa&ccedil;o". E essa   &eacute; s&oacute; mais uma frase (nem t&atilde;o) legal que sei que jamais vai parar em uma agenda   fru-fru porque provavelmente v&atilde;o preferir um desses imbecis de vida boa que   falam em dormir com travesseiros de rosa, dos cheiros da inf&acirc;ncia, e chamam   Buceta de Sexo. Um desses rebeldinhos-p&oacute;s-modernetes-sem-causa que dizem estar   &agrave;s margens porque tem uma jaqueta style e suja com cal. Essa cidade &eacute; cheia   deles. Eles fazem pose em lugares-foto... H&atilde;!. &Eacute; f&aacute;cil ser junkie quando se pode   pagar pelo bagulho, mas se o assunto &eacute; revolta... baby, posso afirmar que tenho   dois Eminems, tr&ecirc;s Jim Bradys e um Fl&aacute;vio Matos correndo no sangue. Mas foda-se!   Desculpa pra fazer cagada (e ouvir strokes) todo mundo arruma; psic&oacute;logos te d&atilde;o   atestado e barbit&uacute;ricos pra cavalo, pra afirmar que voc&ecirc; &eacute; um imbecil carimbado,   caso voc&ecirc; queira. Mas eu n&atilde;o... baby, minha outra filosofia &eacute; que "Quando tudo   na vida te diz 'Pule', responda com insol&ecirc;ncia: 'Pular &eacute; o caralho, filha da   puta'" e j&aacute; emenda uma voadora na fu&ccedil;a dela - quer dizer: pro lado contr&aacute;rio da   queda, &oacute;bvio.<BR>
                                        <BR>
                                        S&aacute;bado eu estava conversando com Bebeto Cica's, sobre   oportunidades, sobre tudo isso que me levou a escrever sobre esse assunto que   acho pura baboseira. Baboseira pelo simples fato de que, Deus, Buda, ou Mara   maravilha, nos deu discernimento suficiente para saber causas, efeitos,   problemas e solu&ccedil;&otilde;es. E se sabemos a solu&ccedil;&atilde;o ent&atilde;o falar torna-se in&uacute;til. Temos   que agir desgovernadamente, e vencer, por pior que seja a vereda!. Sair &agrave; ca&ccedil;a   com um estilingue, pois s&oacute; a revolta em seu estado mais puro move montanhas. S&oacute;   a indigna&ccedil;&atilde;o de quem se fudeu muito na vida pode construir um alicerce de um   pr&eacute;dio que n&atilde;o cai no primeiro ventinho. S&oacute; quem amou muita vagabunda salafr&aacute;ria   pode se tornar um cafet&atilde;o desalmado. S&oacute; o bruto se lapida na quebrada. S&oacute; quem   foi muito injusti&ccedil;ado vira justiceiro. E um monte de frases dessas que posso   criar mais r&aacute;pido que Billy The Kid. E &eacute; por isso que estou aqui. Por que sou o   maldito Jesus da m&uacute;sica, da literatura, da puta que pariu e vim salvar o mundo   dessa frescura toda, pois desde os nove anos de idade insisto na teoria de que   tudo no planeta est&aacute; nas m&atilde;os erradas!. Vim dizer que voc&ecirc;s est&atilde;o todos errados   e depois ser odiado e execrado por lhes mostrar a - merda que s&atilde;o - verdade. E   se o caso for guerra... (j&aacute; sei todas suas fraquezas e i'm fucking mad,   putos).<BR>
                                        Diz a&iacute;, n&eacute; n&atilde;o, Bebeto?!. "Cai o muro, fica a Babil&ocirc;nia". "Os mais   loucos que sobrevivam". "O que seria uma oportunidade pra voc&ecirc; agora?"... A   desgovernada busca de salva&ccedil;&atilde;o de quem n&atilde;o sabe o que quer da vida, mas faz uma   boa id&eacute;ia do que quer pra ela.<BR>
"A&ecirc;, tamo junto". O resto &eacute; frescura pra   render chucrute.<BR>
                                        <BR>
                                        <STRONG>2<BR>
                                        </STRONG><BR>
                                        Eu estava l&aacute;, feliz, mijando, pois mijar &eacute; sim um ato de   felicidade. Quando fui dar um passo ao lado para
                                        
                                        desviar da   corredeira e n&atilde;o molhar o tenis, derrubei um copo. At&eacute; tomei um susto com aquele   copo m&aacute;gico que ali aparecera instantaneamente. Mas o copo n&atilde;o era m&aacute;gico e   vinha acompanhado de um maluco breaco. Eu disse: "Orra, mano, foi mal, derrubei   sua br&ecirc;ja. Vamos ali naquele bar do outro lado da rua que te pago outra   garrafa". Ele ficou feliz com a proposta e foi me seguindo, tr&ocirc;pego. Chegando na   cal&ccedil;ada do outro lado, um cara pulou na minha frente e me disse: "Onde voc&ecirc; t&aacute;   levando ele", "Derrubei o gor&oacute; dele e t&ocirc; indo pagar outro. Sai da reta". Andei   uns dois passos e ele apareceu de novo na front. "&Ecirc;, mano, eu sou pol&iacute;cia"   [<EM>era &oacute;bvio que n&atilde;o era</EM>]. H&aacute;: os deuses da mal&iacute;cia n&atilde;o me perdoariam se   eu deixasse aquela deixa passar, e, como eu sou foda ao menos oito segundos, uma   vez por m&ecirc;s, respondi como num futebol de rua: "FODA-SE. E EU COM ISSO?".   Desviei do fulano e puxei o outro pela manga da camiseta para dentro do bar.   Parei no balc&atilde;o. "Qual voc&ecirc; quer?", perguntei pro cara. "Qualquer uma", respondi   pro cara do bar. Pedi, demorou e quando voltei &agrave; Terra percebi que o maluco   tinha desaparecido. A cerveja chegou. </font></DIV>
                                      <DIV align="left"><font face="Verdana, Arial, Helvetica, sans-serif">Perplexo e com pressa decidi   virar tudo de uma vez."Pode guardar os copos, vai na garrafa mesmo e j&aacute; era".   Comecei a virar, mais por ter pago do que por prazer. Um doid&atilde;o viu a cena,   abriu um sorriso e apontou pra mim.<BR>
  -Nooossa, m&oacute; louc&atilde;o. Da hora, eim - disse   ele de longe.<BR>
  Continuei virando. Terminei. O cara abriu um sorriso de lado &agrave;   lado e me perguntou de onde eu era. Respondi. E foi a primeira vez que algu&eacute;m me   cumprimentou por eu ser de onde sou. Fui parabenizado por estar na areia   movedi&ccedil;a, da hora.<BR>
  Sa&iacute;. Rua. Eu tinha que esperar bem ali, mesmo com aquela   gente me olhando. "T&ocirc; cagado ou sou artista, porra?".<BR>
                                        Quatorze   minutos...<BR>
                                        -Demorei?:<BR>
                                        -(s&oacute; quatorze minutos) N&atilde;o.<BR>
                                        -E a&iacute;, como voc&ecirc;   t&aacute;?<BR>
                                        -Vivo. (merda, vou ter que perguntar:) E voc&ecirc;?<BR>
                                        -Ah, sei l&aacute;. T&ocirc; nervosa   em te conhecer.<BR>
                                        -(&eacute;, imagina se eu tivesse sa&iacute;do de um bolo) S&oacute; por   isso?<BR>
                                        -Ah, l&oacute;gico. essa situa&ccedil;&atilde;o - olhou pra tr&aacute;s, virou &agrave; esquerda - n&atilde;o &eacute;   comum na minha vida. E voc&ecirc; d&aacute; medo. N&atilde;o "medo", mas sei l&aacute;, voc&ecirc; &eacute; foda, fico   pensando em que voc&ecirc; est&aacute; pensando.<BR>
                                        -(t&ocirc; pensando em voc&ecirc; de quatro e minha   l&iacute;ngua no seu cu) Logo passa.<BR>
                                        -Mas e a&iacute;, tem algum plano em mente<BR>
                                        -(foder   feito um cavalo viciado em adrenalina) O primeiro plano &eacute; sair dessa merda de   lugar.<BR>
                                        -E depois?<BR>
                                        -(um meia nove relaxante?) Depois que a noite nos leve   at&eacute; onde nos quisermos chegar.<BR>
                                        -Bem. Eu tava a fim de ir num lugar. N&atilde;o sei   se voc&ecirc; vai gostar, mas eu estou louca pra ir. Fico at&eacute; com vergonha em te   dizer, mas como voc&ecirc; &eacute; voc&ecirc; eu vou ter que dizer...<BR>
"H&atilde;. Ainda bem que raspei   as bolas".<BR>
                                        <BR>
                                        ***<BR>
                                        <BR>
                                        On the   rocks. Malucos no sereno. Olhos forasteiros brilham assim como mentem uns aos   outros. Vermes da noite circundando esp&eacute;cies raras, amea&ccedil;adas. Prov&aacute;veis   sobreviventes e bobos da corte.
                                        
                                        Nada melhor que outra pedra de gelo. Outros olhos e   enredos. Outro dub na r&aacute;dio de rocksteady.<BR>
                                        O que faremos quando o sol brilhar   novamente? T&ocirc; sem dinheiro pra sair fora, sem &oacute;culos escuro e acho manh&atilde;s   deprimentes. Tenho um problema grave a ser resolvido imperativamente, mas s&oacute;   consigo pensar nas coisas a serem criadas, sonhos de padaria a serem   desenvolvidos. N&atilde;o digo Sonho, mas sonhos... Pra quem sabe o que quer &eacute; s&oacute;   seguir reto, mas quem quer atravessar o sublime (ao inv&eacute;s de parecer sublime)   geralmente n&atilde;o sabe o que quer da vida. Muitas vezes se perde, mas h&aacute; quem se   controle mesmo patinando e eu quero ser um desses &uacute;ltimo naipe.<BR>
                                        Do c&eacute;u nunca   veio salva&ccedil;&atilde;o. E a cada gesto que sai dos cabelos que ando deixando precocemente   branco s&atilde;o dedicados aos diamantes que jogo aos porcos, a sair da areia movedi&ccedil;a   por meio de um grito supers&ocirc;nico, encarar a Babil&ocirc;nio que surgiu ap&oacute;s a queda do   primeiro grande muro.<BR>
                                        Eu vacilei (acreditando) e perdi um tempo vital para   certas coisas, mas se a hist&oacute;ria n&atilde;o fosse t&atilde;o podre e depravada eu n&atilde;o seria   quem sou, o que sou, digo: o intr&iacute;nseco do &acirc;mago que entendo por "Eu" . Esse   maltrapilho, calmo como uma bomba que tem o poder de devastar milhares de   quil&ocirc;metros de subestimadores afora, e meritocratas de plant&atilde;o, mas s&oacute; que anda   meio enferrujado. "Tem graxa a&ecirc;?".<BR>
                                        O clima t&aacute; feio e o t&uacute;nel se afunila no   adiante. O ar &eacute; rarefeito e n&atilde;o h&aacute; planos de conting&ecirc;ncia. O tempo est&aacute; acabando   e preciso come&ccedil;ar do zero. Murphy tem suas leis, mas eu tenho minhas regras. E   acredito que &eacute; no medo que a pessoa realmente aparece, o (falso) her&oacute;i ou o   frouxo. No meu caso a situa&ccedil;&atilde;o est&aacute; mais fechada que corpo de quem vende a alma.   T&ocirc; diante de um monstro gigante que acha antropofagia legal. Mas algo me deixou   em &ecirc;xtase e percebi que &eacute; mesmo guerra, nada aqui &eacute; de mentirinha e que deus nem   pra fazer uma presen&ccedil;a e jogar um graveto para que eu me defenda desse   monstro.<BR>
                                        Mas foda-se, eu assistia G.I.Joe e sou como aquele cara da Discovery   Channel "que toda semana arrisca sua vida para que eu saiba como salvar a minha"   e t&ocirc; nesse lugar onde Buda veste camisa florida e carrega uma glock... A&iacute;:   Segura minha blusa. Se eu n&atilde;o voltar em quinze minutos, n&atilde;o venham atr&aacute;s de mim.   Queimem minhas coisas e sustentem meus sites. Au revoir, muchachos. "G.I.Joe"   pra quem fica, por que agora a filosofia &eacute; outra, cabron, agora &eacute; tudo pelos   donuts.<BR>
                                        <BR>
                                        ________________________________</font></DIV>
                                      <DIV align="left"><font face="Verdana, Arial, Helvetica, sans-serif"><STRONG>Into The   Noche<BR>
                                        </STRONG>(MaicknucleaR)<BR>
                                        <BR>
                                        Esbofetear-lhe-ei a   fu&ccedil;a<BR>
                                        deixando marcas de oferenda herege.<BR>
                                        Em bege<BR>
                                        branco<BR>
                                        no amarelo   artificial que nos guia ao horizonte de cimento, nada melhor que a noite pra   fazer seu champanhe suar a ta&ccedil;a<BR>
                                        lamber a calcinha de dentro pra fora em   borbulhante &ecirc;xtase<BR>
                                        friozinho de alma se arrebatando<BR>
                                        (sempre d&aacute;   arrepio).<BR>
                                        Tonitroante como quando fa&ccedil;o a barba na masmorra do eu mesmo.   Virginal como puta velha, Into The Noche, pra esfolar as solas na solid&atilde;o da lua   de gude que tinge o ch&atilde;o com a repeti&ccedil;&atilde;o de bases violentamente   azuis...<BR>
                                        rumores de novos dias!<BR>
                                        N&atilde;o olhe para o c&eacute;u com perguntas. Deixe   cair o orvalho. E que nossos atos falhos nos leve pra cama. Pro lugar dos   segredos expostos - sicatrizes (?) - e uso de suicidios leves<BR>
                                        melancolia   style dos filmes em preto e branco<BR>
                                        paisagens urbanas em camera lenta<BR>
                                        luz   de poste virando estrelinhas.<BR>
                                        Hey, let the horn blow! D&ecirc; uma rasteira no anjo   as ruas. Leve-o &agrave; nocaute com emails marcantes. Passe a garrafa e um pulm&atilde;o   brilhante. Reverbere. Sim, reverbere! Vira. Fica de ladinho. Vem c&aacute;. Deita   assim. Sobe aqui, assim n&atilde;o, do outro jeito. Olha pra c&aacute;. Sim. Isso. Pode olhar,   pois estou a caminho do continente ic&oacute;gnito com a mochila de narrativas   mentais<BR>
                                        O onibus dobrou a esquina<BR>
                                        e j&aacute; te avistei.<BR>
                                        Vem c&aacute;. Deita aqui.   Into The Noche. N&atilde;o se preocupe com nada, tem prendedor no saquinho de farofa e   eu vou te proteger. Sou o cara mais dur&atilde;o da cidade, em todos os sentidos, voc&ecirc;   sabe<BR>
                                        (n&atilde;o ri).<BR>
                                        ...Abajur e seu vidro trincado<BR>
                                        suas m&uacute;sicas chatas em   Mute<BR>
                                        - continua-se o tingimento l&aacute; fora -,<BR>
                                        hoje est&aacute; tudo   perfeito<BR>
                                      dentro da noite.</font></DIV>
                                      <p align="justify">&nbsp;</p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                      </td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
