<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<style type="text/css">
.df {font-family: Verdana, Geneva, sans-serif;
	font-size: 12px;
}
.fg {	font-size: 12px;
	text-align: justify;
}
.fg {	color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                <tr>
                  <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                  <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><div align="left">
                    <p><br>
                      <strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="logo.jpg" alt="" width="130" height="43"></font></strong></p>
                    <p><strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="afront.jpg" alt="" width="130" height="46"></font></strong></p>
                  </div>
                    <p align="left"><span class="fg">A&nbsp;<strong>Revista Lasanha Literata</strong>&nbsp;&eacute; uma produ&ccedil;&atilde;o totalmente independente, idealizada, criada e &eacute; mantida por&nbsp;<strong>MaicknucleaR.</strong> Desenvolvida no&nbsp;<strong>Laborat&oacute;rio NucleaR de Elucubra&ccedil;&otilde;es Radiotivas</strong>, na sede da<strong> AltacasA</strong>, S&atilde;o Paulo, Capital. </span><a rel="license" href="https://web.archive.org/web/20120119090833/http://creativecommons.org/licenses/by-nc-nd/3.0/"></a></p>
                    <span class="df">Ajude-nos a manter a Lasanha. <br>
                      Fa&ccedil;a uma doa&ccedil;&atilde;o.</span>
                    <!-- INICIO FORMULARIO BOTAO PAGSEGURO -->
                    <!-- N&Atilde;O EDITE OS COMANDOS DAS LINHAS ABAIXO -->
                    <input type="hidden" name="receiverEmail" value="maicknuclear@hotmail.com" />
                    <input type="hidden" name="currency" value="BRL" />
                    <a href="https://pagseguro.uol.com.br/checkout/nc/nl/donation/sender-identification.jhtml?t=e7f1a3234db0a0f8faf5f8da56a76a7f#rmcl" target="_blank"><img src="https://p.simg.uol.com.br/out/pagseguro/i/botoes/doacoes/120x53-doar.gif" alt="Pague com PagSeguro - &eacute; r&aacute;pido, gr&aacute;tis e seguro!" name="submit" width="128" height="59" /></a><br>
                    <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><br>
                    </font></font></font></p></td>
                  <td width="11%" valign="top" bgcolor="#FFCC66">&nbsp;</td>
                </tr>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="95%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><p><font size="3"><font size="4" face="Times New Roman, Times, serif">Texto <img src="index_icon.gif" width="11" height="10"> <strong>Vermelho cor de mel</strong><br>  
                                          Autor <img src="index_icon.gif" width="11" height="10"> MaicknucleaR </font></font><br>
                                        <br>
                                        <font color="#000033" size="3" face="Times New Roman, Times, serif"><STRONG>Doce n&atilde;o lar </STRONG><BR>
                                        Reparei que nestes c&aacute;lidos dias a   &aacute;gua ferve mais r&aacute;pido. Corri para fechar a janela, mas j&aacute; n&atilde;o havia nada a   fazer. Quando lembrei as roupas estavam mesmo molhadas. E o varal:   sequinho.<BR>
                                        <BR>
                                        <STRONG>C&oacute;rdax</STRONG><BR>
                                        Perdidamente desvanecendo-se em   lux&uacute;ria etal. Suando estilo em bicas. Navegando Impalas no cigarro dos astros.   Uma verdadeira cachoeira de toxinas despudoradas. Uma Foz de noitadas que pingam,   precipitando-se, rumo ao abismo do corpo que lhe afaga os pecados, acolhe os   fetiches e lhe engole o sumo do fel de amargo e vida. N&atilde;o h&aacute; metaf&iacute;sica nos   elevadores. H&aacute; apenas uma pel&iacute;cula de clich&ecirc; em meus olhos quando estrelo por   desconhecidos corredores carpetados rumo &agrave; odes mundanas. E colet&acirc;neas, mentais,   cinematogr&aacute;ficas. Entre o feixe azul e o vermelho do luminoso que rutila l&aacute; fora   e estaciona alternadamente numa das quatro paredes, encontro uma enxurrada de   verbos. Um bilh&atilde;o de motivos para n&atilde;o dizermos um A. Mais um gole desse prosseco   e uma pose de gargula, nu, diante do ecosistema de concreto e antenas que furam   o rabo do c&eacute;u, almejam a lua anil, cagam para a humanidade que transmitem. ...O   anjo caricato, lixa as paredes, trope&ccedil;a, cai de cara na lama, levanta, abre as   asas: "A cidade &eacute; minha" e abra&ccedil;a a solid&atilde;o. Tudo fica   escuro.<BR>
                                        <BR>
                                        <STRONG>Tresnoit&acirc;ncia </STRONG><BR>
                                        Mesmo precavidamente deixando   meu cora&ccedil;&atilde;o em casa, n&atilde;o estou livre de ferir-me em um platonismo de meia hora   qualquer, ou em meras veleidades da cabe&ccedil;a debaixo. Dilacero a flor da minha   pele com cacos de auto-flagelo para lhe mostrar o tutano passional, o maldito   paradoxo que comp&otilde;em meu universo de dez metros disformes. Minhas tolas   megalografias. Minhas inutlidades mais charmosas, como um blues sem solo.   Deleito meus olhos em seu corpo, num pequeno hiato de distra&ccedil;&atilde;o sua. Mil   m&uacute;sicas. Uma miragem. Sua miragem! Um holograma apetecente e essa dolorosa   tend&ecirc;ncia de meu ombro a se deslocar. De sonhos a decepcionar. De nada acontecer   quando realmente deve. P&eacute;rolas? N&atilde;o, meu amigo. Aqui s&oacute; mexemos com diamantes!   Permita-se a tudo o que deus n&atilde;o permite! Grite a hipocrisia de nossa forjada   sinceridade &agrave;s santas autoridades. Defenda teses imbecis que s&oacute; dizem respeito a   si mesmo. Ligue-me &agrave;s 11:34 P.M. de uma ter&ccedil;a-feira e diga aos berros (e sem   medo do Pasquale): "A&iacute;, irm&atilde;o, c&ecirc; qu&eacute; chadurd&aacute; no l&uacute;dico?", pois &eacute; assim que   funciona a luz embaixo deste fosco spotlight. Pisando o Push que h&aacute; talhado na   t&aacute;boa. Surfando em tubos de n&eacute;on e mares de psicotropia. Pintando setes na tela   noturna de casas que nos compreendem a carne. O mote de nossas vidas: Drinques   coloridos, luzes extravagantes, divas fuosforescentes e ard&ecirc;ncia no canal da   ur&eacute;tra ap&oacute;s tr&ecirc;s ininterruptas horas castigando a danada. A noite n&atilde;o &eacute; minha,   mas minha vida &eacute; meu show. Protagonizo o nada. Coadjuvo   tudo.<BR>
                                        <BR>
                                        <STRONG>Teletransporte</STRONG><BR>
                                        Lavar a alma na enfudecida &aacute;gua   da hidro. Coquetel e c&oacute;pula. "Porra, tem pre&ccedil;os no frigobar"...<BR>
                                        -Eu sei tudo   sobre voc&ecirc;, sabia?!<BR>
                                        -N&atilde;o, n&atilde;o sabia - tento n&atilde;o parecer sarc&aacute;stico (t&ocirc; de   saco cheio dos "sarc&aacute;ticos").<BR>
                                        -&Eacute;! Eu sei tudinho sobre voc&ecirc; - ela inclina a   cabe&ccedil;a um pouco para a direita, passa o p&eacute; macio sobre meu peito desnudo e   submerso, abre um sorriso t&iacute;pico de quem acha ter uma boa carta em m&atilde;os -. Voc&ecirc;   t&aacute; duvidando? Pode perguntar. Vai, pergunta. Pergunta o que quiser que respondo   - traga o cigarro com calma, faz pose de francesa esnobe -. Eu sei tudinho sobre   voc&ecirc;, seu "Escritor"... Tudo!<BR>
                                        Os bicos de seus seios emergiram sobre as   borbulhas... Nestes momentos tenho a falsa e palativa impress&atilde;o de ter ME   "encontrado".<BR>
                                        -(...) O Problema &eacute; exatamente esse...<BR>
                                        -Qual...?<BR>
                                        -As   pessoas andam sabendo mais de mim do que eu mesmo!<BR>
                                        <BR>
                                        <STRONG>Retrovisando </STRONG><BR>
                                        O que o espelho reflete n&atilde;o &eacute; nada bom. H&aacute; um homem alto, moreno,   olhos magenta-devil, entre vinte e tr&ecirc;s e vinte e cinco anos, carregando   sentimentos numa individualista balisa de mesquinhez. Ele manda o mundo &agrave;s favas   e ateia fogo na pr&oacute;pria &aacute;ura. N&atilde;o em obla&ccedil;&atilde;o aos deuses, nem nada. Mas por   "anestesia"... Deus dever ser muito m&iacute;ope para n&atilde;o enxergar esse incomensur&aacute;vel   S.O.S flamejante - ou ele s&oacute; n&atilde;o liga pra n&oacute;s mesmo. No backstage dos textos.   Onde a vida pode sim acabar. E as pessoas t&ecirc;m gripe. Cometo meus pequenos e   err&ocirc;neos atos de medita&ccedil;&atilde;o a tapa, a base da viol&ecirc;ncia. Encontrando a   desventurada reden&ccedil;&atilde;o nos excessos da lava-lou&ccedil;as e tranquilidade nos pisos da   pervers&atilde;o. Talvez eu seja doido demais at&eacute; para mim   mesmo.<BR>
                                        <BR>
                                        <STRONG>Pornografia de nossas chanchadas </STRONG><BR>
                                        A vida anda   boa demais. Pensei em descer no velho po&ccedil;o para visitar minha af&ocirc;nica caixa de   m&uacute;sica, dar umas dedadas naquela bailarininha safada, colocar o pau onde n&atilde;o foi   chamado. Quando viver torna-se pecado, o niilismo (ou uma bela 45) &eacute; o caminho   para a salva&ccedil;&atilde;o. Escrevendo no corpo dela Atravessamos toda a Paulista rumo ao   al&eacute;m. Ela aperta minha m&atilde;o em forma de protesto ao excesso de "modernismo" que   h&aacute; na cal&ccedil;ada mais importante dessa jo&ccedil;a de pa&iacute;s. Abra&ccedil;a-se &agrave; meu bra&ccedil;o. Sorri   para polu&iacute;da atmosfera. Seus olhos s&atilde;o far&oacute;is verdes. E, no al&eacute;m, os vultos   viciados anunciam assalto (logo pra cima de muir?!). Mas o californimano aqui   conhece a dial&eacute;tica do crime. E o que seria um assalto virou um "respeito por um   desconhecido 'sangue-no-olho' que foi confundido com um boy". Ela pira. Diz:   "Meu Her&oacute;i" e eu penso: "Voc&ecirc; ainda n&atilde;o viu nada... baby". Ela diz que sente-se   segura ao meu lado. E eu s&oacute; me sinto seguro quando estou s&oacute;! Abrimos as pontas   de nossas vidas sobre a mesa de jogos. Andamos feito c&atilde;es desgovernados, sem   rumo. Tragamos grande parte da noite andando at&eacute; nos depararmos com um velho   casar&atilde;o abandonado. "Tem coragem de entrar ali:?", perguntei. Perguntei e   entendi seu sil&ecirc;ncio pensativo como um sim. M&atilde;o na m&atilde;o: o arrasto. -N&atilde;o era pra   gente t&aacute; fazendo isso! -Ent&atilde;o por que estamos fazendo - perguntei ousado, dei um   tapa forte em seu rabo pra mostar quem manda e me perdi novamente. A lua &eacute; a   merda de um clich&ecirc; eterno. N&atilde;o h&aacute; como fugir de clich&ecirc;s   eternos.<BR>
                                        <BR>
                                        <STRONG>Entre astros e latas</STRONG><BR>
                                        A inumanidade de meus   sol&uacute;veis desejos pervaga solit&aacute;ria em meu sangue corro&iacute;do. Esfriando apenas o   peito deste corpo que usa o indiscreto do c&eacute;u como teto para melifluir noite   afora. N&atilde;o sei. &Agrave;s vezes acho que h&aacute; muitas pessoas sofrendo de vazio   pr&eacute;-frabricado . Como se tarja preta fosse status para esses milh&otilde;es de "c&oacute;pias   alternativas". O mundo realmente est&aacute; perdido. H&aacute; caretas dizendo ser louco e   redes servindo de "carapu&ccedil;a em massa". H&aacute; in&uacute;teis correndo atr&aacute;s do sonho   alheio. H&aacute; xerox nas filas de cinema. H&aacute; prostitutas no hall de entrada, e,   novamente: n&atilde;o h&aacute; toalhas nessa jo&ccedil;a!								</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#000000"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#FFFFFF" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFCC33" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                      <p>&nbsp;</p></td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				   <div align="center"><br>
				     <font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
                
				   </div>
				  </td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
