<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="99%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><div align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>Aos meus Culh&otilde;es Dourados </strong><br>
                                        <strong>(Garoa Land saga parte 2) </strong><br>  
                                      MaicknucleaR </font></font></div>
                                      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="3" face="Verdana, Arial, Helvetica, sans-serif">Refletido. Sinest&eacute;sicamente analg&eacute;sico enquanto mijo e o &oacute;dio que percorre minhas tripas como um velocista de vidro moido e rasga, faz carne-mo&iacute;da do longo canal output da minha uretra e suas recentes (em maior parte reincidentes) lembran&ccedil;as de veludo e toda aquela Nina Simone inaud&iacute;vel dentre o caos de dois corpos que nem percebiam as picadas, os baques da agulha no velho bolach&atilde;o chiado e as ta&ccedil;as que n&atilde;o s&atilde;o nossas, l&aacute;, jogadas no ch&atilde;o. &quot;Enfim: casa!&quot;.</font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E ela continua l&aacute;. Coberta com um fog verde de esmaltes, sapatos, bolsas, n&uacute;meros de cal&ccedil;as, futuro, filhos, amantes espor&aacute;dicos, o gal&atilde; da novela das oito, livros n&atilde;o escritos por mim, contas a pagar e mesmo assim n&atilde;o para de se maquilar com minha porra criadora s&oacute;rdida passional e desequilibrada.</font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E eu aqui. Perdendo as melhores narrativas do mundo por n&atilde;o ter aprendido a lembrar o que importa para as folhas em branco, enquanto mijo, analgesicamente sinest&eacute;sico, pensando em voltar l&aacute; e tocar o  puteiro numa bandinha de igreja. Revelar no confission&aacute;rio sem teia anti-moscas que sou um belo dum estelionat&aacute;rio em pele de cordeiro inocente que usa trajes de cafet&atilde;o barato e tem gana l&uacute;dica de literato mundano na manga.</font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O sortil&eacute;gio de sat&atilde;. Palavras que impressionam sem alardear falsas revolu&ccedil;&otilde;es. A caneta flamejante se perdera em juras de placebo e foi quando a casa veio abaixo, o n&eacute;on me deixou cego, mas n&atilde;o, n&atilde;o precisei tatear paredes, pois conhecia bem o terreno, as plantas dos meus p&eacute;s conheciam os tacos frios daquele ch&atilde;o recendendo a mofo, conhecia bem o andar tr&ecirc;s daquele hotel quatro dentro de um m&ecirc;s sem fim ap&oacute;s &quot;Aquela&quot; uma - a esfinge.</font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sou um precito indigno. E j&aacute; fiz um livro naquele quarto escolhido justamente pela presen&ccedil;a de um velho toca-discos de madeira embutido na parede. Criei universos teatrais naquela cama redonda, filmes porn&ocirc; sob aquele espelho que me queimou a retina de tanta, excessiva e profana beleza que jazia com m&aacute;scara de porra ao meu lado e me cegou a raz&atilde;o com um narcisismo deturpado e feio ao lamber meu su&oacute;r azedo, n&atilde;o f&eacute;tido. O narcisismo feio, cruel e altivo que faz de minh'alma sua vivenda, ambicioso como um c&atilde;o que baba um &quot;Me importo, mas n&atilde;o ligo se voc&ecirc; morrer&quot;. </font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nunca mais fui o mesmo ap&oacute;s &quot;Aquela&quot; vadia. Nem ap&oacute;s a seguinte. Nem a que veio depois. Nem essa de hoje que me disse: &quot;Voc&ecirc; tem um caralho de ouro e os culh&otilde;es dourados&quot;, enquanto tentava n&atilde;o se afogar, caindo de peixinho, do alto de sua pr&oacute;pria leviandade.  O chuveiro era quente como meu sangue e calculista como meu c&eacute;rebro. Todas suas gotas, uma a uma, caindo no momento exato em que a febre me deixava surdo, surdo como se os t&iacute;mpanos estivessem vomitando ao descerem a serra. &quot;O que foi que voc&ecirc; disse?&quot;, &quot;Voc&ecirc; tem um pau de ouro e as bolas douradas&quot; disse ela. N&atilde;o entendi o que ela quis dizer com isso, mas preferi a primeira senten&ccedil;a.</font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fechei os olhos para voar nas asas do prazer, sublimar o ambiente batendo uma bronha naquela boca de buceta carnuda, grandes l&aacute;bios da casa do caralho, mas acabei vendo a outra. &quot;Aquela&quot; vadia. &quot;Aquela&quot; pra quem olhar sem mal&iacute;cia seria uma blasfemia. A que me fez ver lindos navios sobre o asfalto paulistano e que neste momento deve estar chupando alguma pica murcha em algum ponto da cidade, num drive-in sem grandes musicais, esperando que lhe esporrem a garganta para ouvir: &quot;Baby, preciso voltar pra minha fam&iacute;lia&quot;. Mas foda-se. Que menina nesta cidade n&atilde;o gostaria de se deitar com seu astro de rock favorito? - ali&aacute;s: o que seria dos camarins sem as groupies?</font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eu n&atilde;o sou astro do rock - nem mesmo quando fui -. T&ocirc; mais pra John Fante, quer dizer, pra Arturo Bandini, pois vivo estragando tudo. Fazendo das minhas &quot;Grandes oportunidades, catasfrofes fara&ocirc;nicas&quot;, como me disse alguma leitora ass&iacute;dua   - que queria me dar e perdeu a sua Grande Oportunidade por pura frigidez de sua catastrofe de &quot;An&ocirc;nima&quot;  fara&ocirc;nica -. N&atilde;o sou nada que desperte cobi&ccedil;a, mas tenho um f&iacute;gado cheio de b&iacute;lis de um si mesmo emaconhado que lambe fel com lim&atilde;o, d&aacute; tapa na fu&ccedil;a da arte, chama de &quot;minha putinha&quot;, cospe na cara e diz o &quot;eu te amo&quot; mais sacana do planeta.</font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Em&eacute;rito estorvo que curte textos em mel e u&iacute;sque para que a cada canetada o melhor texto do mundo ganhe vida. </font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Doce, ilus&oacute;ria e paliativa cobi&ccedil;a: &quot;melhor texto do mundo&quot;... Ela me diz que sempre serei o melhor em qualquer coisa que fa&ccedil;a, e concordo plenamente com um sorriso partido ao meio. Concordo, pois meu taco &eacute; grande e o que o que me difere dessa esc&oacute;ria emotizada que faz tudo ou por fama, dinheiro, &quot;sonhinho&quot;, ou pra comer umas dessas milhares de interesseiras gostosonas da cidade &eacute; que fa&ccedil;o tudo com a verocidade de um moribundo arrependido - e um pouco pelas gostosonas tamb&eacute;m, &eacute; verdade -, fa&ccedil;o tudo com o desespero voraz de um viciado que rouba pra sustentar a brisa, com a lascividade carente de uma ninfa velha e solit&aacute;ria, com o cora&ccedil;&atilde;o virando churrasco na festa do pijama e, quer saber? Vou ali me matar e j&aacute; volto.<br>
                                        <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;***<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De la rua. Mecenas. Mercen&aacute;rio de palavras mor, como os dissabores da pi&ntilde;a colada. Logo eu. Metrop&oacute;lico &uacute;rico rimando a rima alheia: <em>I'm walkin' down that long, lonesome road, babe Where I'm bound, I can't tell, But goodbye's too good a word, gal, So I'll just say fare thee well, I ain't sayin' you treated me unkind, You could have done better but I don't mind, You just kinda wasted my precious time, But don't think twice, it's all right.</em><br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;***<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No blog da Paula Klaus eu vi esta frase: &quot;Cerveja quente e mulher sentada na ponta da cama s&atilde;o de fato uma merda&quot;. Hum. Essa Paula sim sabe das coisas. Quem dera algumas mulheres soubessem disso, que pau sem movimento n&atilde;o chora. Mas ent&atilde;o. L&aacute; estava eu, na oitava garrafa em carreira solo, fruto de uma linda esfinge que n&atilde;o saiu da ponta da cama. Vendo uns camaradas investindo em umas minas. &quot;Drinks on me, 'cause now i got money, bitch&quot;. Tudo pela ci&ecirc;ncia. <br>
                                        <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A parede do lugar parecia um vestido mexicano extravagant&iacute;ssimo. Cheio de fotos de idiotas conhecidos pa&iacute;s afora. Um bando de ot&aacute;rio... Divaguei no &oacute;dio remoido, no rel&oacute;gio da heinecken que parecia um pterodactilo. <br>
                                        <br>
&nbsp;&nbsp;&nbsp;                                        Sempre um amigo quebra um copo! Pensei em fuma&ccedil;a, mas a sutileza repentina pesou sobre meu ombro e disse:<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Voc&ecirc; &eacute; muito ego&iacute;sta!<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-N&atilde;o &eacute; a toa que t&ocirc; aqui sozinho - respondi checando quem era a ilustre desconhecida.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Bem sua cara: seus amigos se divertindo e voc&ecirc; aqui com esse olhar perdido.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Hum... <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Voc&ecirc; n&atilde;o se lembra de mim, n&eacute;, seu ego&iacute;sta?!<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Pra te falar a real, meu amor, h&aacute; uns quarenta segundos atr&aacute;s eu confundi aquele rel&oacute;gio com um pterodactilo, acho que n&atilde;o t&ocirc; em condi&ccedil;&otilde;es de lembrar nada nesse momento t&atilde;o solene.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Bem sua cara essa frase, seu ego&iacute;sta.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Meu, nem te conhe&ccedil;o e voc&ecirc; j&aacute; me chamou de ego&iacute;sta umas trezentos e quarenta e cinco vezes. Quer saber, vai at&eacute; ali e confirma pra mim se aquilo &eacute; mesmo um pterodactilo ou n&atilde;o.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Meu, c&ecirc; t&aacute; louc&atilde;o, eim! Voc&ecirc; n&atilde;o lembra de mim? Da virada cultural, saimos de rol&ecirc;, a gente fumou um e tal e voc&ecirc; veio com aquela hist&oacute;ria cheia de auto-piedade de uma &quot;garota de am&ecirc;ndoa&quot;, coisa assim.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lembrei no ato. Ela foi a mina mais cinematogr&aacute;fica com quem trombei. Nesse dia a&iacute; ela arrumou cigarros, cerveja e outras coistas m&aacute;s, para n&oacute;s dois, apenas deixando com que uns fulaninhos com cara de palerma, camisetas limpas e jeans socado no rabo lhe encoxassem durante uma dan&ccedil;a &quot;nada&quot; sensual. Ela ganhou um ma&ccedil;o de cigarros, uma lata grande de cerveja e veio at&eacute; mim, sem dar tchau pr'os ot&aacute;rios e me deu a cerveja, como mandava o protocolo dos projetos de fod&otilde;es, atuais vagabundos sem futuro que n&atilde;o sabem o que querem da vida.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Hum, e isso te d&aacute; o direito de me chamar de ego&iacute;sta? - Geralmente, como n&atilde;o me encaixo nos padr&otilde;es malha&ccedil;&atilde;o/rock&quot;tentativa de trash&quot;star de beleza e nem sou um tioz&atilde;o maneiro que faz poses hardcore ao fumar um cigarro, depois de uma dessas, se a mina n&atilde;o quiser realmente nada, vai embora me achando o cara mais grosso do planeta. Mas n&atilde;o foi o caso.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-N&atilde;o, n&atilde;o d&aacute;.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Ent&atilde;o?...<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-&Eacute; que li seu &uacute;ltimo texto - franzi, n&atilde;o os olhos, mas a cara toda num grande ponto de interroga&ccedil;&atilde;o, ela continuou - &Eacute; um que tem nome de rem&eacute;dio, hotel, sei l&aacute;. Aquela parte do slupt, slupt.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voltei minha aten&ccedil;&atilde;o ao copo, como belo aprendiz de bebado que ando me tornando e disse:<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-&Eacute; s&oacute; um texto. N&atilde;o me confunda com a primeira pessoa.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Ah &eacute;? Que pena!, por que eu queria repetir a cena ali no banheiro. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;Hummhummhummmm, n&atilde;o &eacute; toda noite que se escuta uma dessas&quot;. <em>Nem Sheakspeare imaginaria o fim</em>, como diria a m&uacute;sica. Levantei da cadeira com a agilidade de um ninja revoltado diante o inimigo que pretende matar em vingan&ccedil;a, fazendo a cadeira dobr&aacute;vel de madeira deslizar ao longe, matei a cerveja, gelada como &quot;Aquela&quot; inc&oacute;gnita na ponta da cama, e disse, mal se equilibrando:<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Isso muda toda a perspectiva desse nosso di&aacute;logo hip&oacute;crita, imperialista, cheio de cinismo a la J.D.Salinger. Chega de falso moralismo, digamos sim aos seios amostra em shows fuleiros...<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Qu&ecirc;???<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Vamos ao banheiro, baby - o baby foi efeito dram&aacute;tico l&aacute; na hora - Vou lhe mostrar os culh&otilde;es dourados.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;***<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;Dilacera meu caralho com seus dentes branquinhos, meu bem, eu n&atilde;o me importo&quot;, adoro mentir pra mim mesmo, mas ali n&atilde;o dava. Nem minha banda favorita atravessando a port&iacute;cula em ondas sonoras do seu som mais pop, nem todo aquele &aacute;lcool fluindo no tanque do meu f&iacute;gado zero bala, diminu&iacute;a o incomodo daqueles dentes branquinhos de classe m&eacute;dia mais pra alta que me arrasava a ling&uuml;i&ccedil;a.<br>
Tem quem reze o &quot;Padre nosso que estais no c&eacute;u&quot; em situa&ccedil;&otilde;es dolorosas, quase de vida ou morte, como essa, mas meu mantra espiritual &eacute; outro. A dor n&atilde;o findava jamais, s&oacute; restava aquele velho mantra pra salvar a pele. Parar n&atilde;o pode, pois &quot;Hai que endurecer, pero perder l&aacute; ternura jam&aacute;s&quot;. E como era a &uacute;nica forma de sanar meus pecados da carne, comecei a recitar, mentalmente, o meu mantra di&aacute;rio: &quot;<em>A mi me gusta las muchachas putanas. A mi me gustan las muchachas putanas... aquelas que n&atilde;o conhecem Nina Simone</em>&quot; (1). Fui mais longe no mantra analg&eacute;sico, comecei a me imaginar espancando a Ivete Sangalo com um exemplar autografado de &quot;Meninos de Kichute&quot; (2) at&eacute; a morte. Me imaginei lendo trechos demon&iacute;acos do &quot;Azul do Filho Morto&quot; (3) num retiro espiritual cat&oacute;lico-carism&aacute;tico, mas nem essas doces elucubra&ccedil;&otilde;es psic&oacute;ticas me sanaram a dor. Pensei em repetir pela mil&eacute;sima vez: &quot;<em>Nas bolas, amor, nas bolas, pois baixaria mesmo &eacute; nascer brasileiro</em>&quot;, mas se ela j&aacute; estava dilacerando meu caralho com os dentes, imagina o estrago que faria nas bolas. S&oacute; me restava comer-lhe o cu, comer-lhe-ei o cu ent&atilde;o.&nbsp;<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Eacute; a segunda vez no m&ecirc;s em que escrevo algo na parede de um banheiro durante uma foda maluca. &quot;Aos meus culh&otilde;es dourados&quot;, foi o que escrevi. Mal sabia eu a saga daquele fim de semana. Da gringa de Orleindawl dentro de algumas horas, de apartamento roxo com uma janela no meio da sala que logo surgiria e o que viria depois. mas foda-se.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
Embaixo de &quot;Arlete profunda, garganta de veludo, afrodita. Tel....&quot;, lugar mais que prop&iacute;cio para se pixar &quot;Aos meus culh&otilde;es dourados&quot;.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;***<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Eu tamb&eacute;m escrevo - ela disse em tom de confiss&atilde;o enquanto prostrava um copo &agrave; mesa.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-&Eacute;. Eu sei - respondi olhando o pterodactilo.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Sabe? Como voc&ecirc; sabe?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Como? Simples! Acabei de te sodomizar no banheiro podre dessa jo&ccedil;a nojenta e voc&ecirc; j&aacute; t&aacute; subindo no pedestal, fazendo pose de quem me usou unicamente pro seu bel prazer.<br>
                                        Ela fez boca de palha&ccedil;o triste e disse num tom de &quot;voc&ecirc; n&atilde;o tem jeito&quot;:<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-C&ecirc; &eacute; foda, eim!<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-Eu sei - mentira minha, eu n&atilde;o sabia de porra nenhuma, ela havia me mostrado seu diarinho de merda e sua escrita de bosta no dia da virada cultural. S&oacute; n&atilde;o lembra de ter me mostrado. </font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Fim, por enquanto, pois a saga continua).</font></p>
                                      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif">(1) Poema de M&aacute;rio Bortolotto<br>
                                        (2) Livro de M&aacute;rcio Am&eacute;rico<br>
                                        (3) Livro de Marcelo Mirisola.</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                      </td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
