<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"><script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<style type="text/css">
.df {font-family: Verdana, Geneva, sans-serif;
	font-size: 12px;
}
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="97%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><div align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>Menina de bru&ccedil;os </strong><br>
                                      M&atilde;o Branca </font></font></div>
                                      <p align="justify">
                                        <font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vi o caso nos jornais antes de ser contratado pelo tio da menina.  Ele quis vender um chevete para me pagar. Quando soube, cobrei apenas a estadia e o rango.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- As balas ficam por minha conta. &ndash; Disse, com um sorriso mal-humorado.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A menina de catorze anos estava em casa lavando a lou&ccedil;a. A m&atilde;e trabalha como dom&eacute;stica e passa o dia no servi&ccedil;o. A irm&atilde; mais velha havia sa&iacute;do para fazer um curso no Sesi e deixou a irm&atilde; em casa.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- N&atilde;o abra a porta para ningu&eacute;m. &ndash; Alertou.<br>
                                        De repente, &agrave;s dez e meia da manh&atilde;, a casa foi invadida. Um homem negro e sem camisa agarrou a menina com uma gravata e a jogou no ch&atilde;o. Segurou-a de bru&ccedil;os, prendendo sua cabe&ccedil;a com o p&eacute;. Tirou as pr&oacute;prias cal&ccedil;as e arrancou a roupa da menina. Estuprou-a por vinte minutos. Depois vestiu-se e foi embora. A menina chorou at&eacute; ser encontrada pela irm&atilde; ao meio dia, desamparada e nua no piso da cozinha. Est&aacute; em choque at&eacute; hoje.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- O que a pol&iacute;cia descobriu sobre o canalha? &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ndash; Perguntei ao tio da v&iacute;tima.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nada. &ndash; Abaixou os olhos, inconsol&aacute;vel. &ndash; Minha sobrinha n&atilde;o viu o rosto do estuprador. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Foi atacada pelas costas...<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Dif&iacute;cil ... mas n&atilde;o imposs&iacute;vel.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hospedei-me numa pens&atilde;o no bairro da garota. Investiguei durante dias mas nada descobri. Parecia, at&eacute;, que o estuprador havia desaparecido. Normalmente os crimes sexuais eram cometidos por conhecidos das v&iacute;timas, que atacavam de tocaia, em dias e hor&aacute;rios determinados. O neg&atilde;o que eu estava procurando n&atilde;o devia pertencer &agrave;quele bairro.<br>
                                        Desisti depois de uma semana. N&atilde;o havia descoberto nada, estava na mesma situa&ccedil;&atilde;o que a pol&iacute;cia. Informei ao tio da garota que continuaria pesquisando, mas talvez n&atilde;o conseguisse vingar a coitada.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- N&atilde;o desista, mo&ccedil;o, por favor. &ndash; Ele pediu. &ndash; A minha sobrinha era uma menina de ouro, alegre e muito prestativa. &ndash; Vi o brilho de &oacute;dio nos olhos do homem. &ndash; Ela era um doce. Agora acha que tudo foi culpa dela, que nenhum homem ir&aacute; quer&ecirc;-la pois foi desvirginada num estupro. &ndash; Ele apertou os olhos com for&ccedil;a. &ndash; Ela diz que a vida acabou. Uma menina de catorze anos.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Uma menina. &ndash; Repeti.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Passei meses tentando encontrar alguma pista, algum vest&iacute;gio, que pudesse me levar ao criminoso. N&atilde;o achei nada. A &uacute;nica coisa que eu sabia era que o homem era negro, estava sem camisa quando atacou a menina e que era muito forte, pois ela nem p&ocirc;de se mexer. Essa &uacute;ltima informa&ccedil;&atilde;o podia ser contestada, pois para uma garota magrela de catorze anos qualquer adulto pareceria forte.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anos se passaram; nunca me conformei por n&atilde;o dar cabo daquele monstro. Sempre investigava os casos na esperan&ccedil;a de encontrar alguma pista. Nosso encontro, contudo, deu-se de forma imprevis&iacute;vel.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eu jogava bola num s&aacute;bado de tarde. No time advers&aacute;rio entrou um neg&atilde;o magro e &aacute;gil. Na primeira dividida ele me acertou a panturrilha. Cai de peito na grama.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Caiu de bru&ccedil;os. &ndash; Falou o neg&atilde;o. &ndash; Do jeito que eu gosto. &ndash; E sorriu com sua denti&ccedil;&atilde;o branca e perfeita.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ele estendeu a m&atilde;o e me levantou. Sorri.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- De bru&ccedil;os?<br>
                                        - Adoro derrubar atacantes. &ndash; O homem tinha m&atilde;os firmes e cascudas. &ndash; E adoro mulheres de bru&ccedil;os.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Eu tamb&eacute;m. &ndash; Falei amistosamente. &ndash; Principalmente bem novinhas.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Quanto mais novinha, melhor. &ndash; Saiu correndo atr&aacute;s da bola. Esperei uns segundos para traduzir o olhar que ele deu antes de voltar ao jogo. Ele parecia pensar no passado com prazer. Um prazer malicioso.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tratei de fazer amizade com o cara. Bebemos cervejas ap&oacute;s os jogos, falamos sobre antigos casos amorosos, comemos o mesmo torresmo. Em poucas semanas j&aacute; &eacute;ramos amigos. Chamei-o para beber umas e outras num boteco em frente a um col&eacute;gio de adolescentes.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Olha aquela garota. &ndash; Apontei com o nariz uma mo&ccedil;a de cabelos longos, seios estufando a blusa e longas pernas musculosas. &ndash; Que del&iacute;cia. &ndash; Comentei.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Prefiro aquela. &ndash; Mostrou uma menina bem nova, com pequenos caro&ccedil;os no lugar dos seios e andar de crian&ccedil;a. &ndash; Virgem, infantil e bem fraquinha.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Fraquinha? &ndash; Indaguei sorrindo, por&eacute;m por dentro queria arrancar a cabe&ccedil;a do canalha.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- As fraquinhas s&atilde;o mais f&aacute;ceis de segurar.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Segurar para qu&ecirc;? &ndash; Eu conversava olhando as garotas. Fingia que o papo era casual, pouco me interessando.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Para bot&aacute;-las de bru&ccedil;os e mandar ver!<br>
                                        Olhei de soslaio meu colega de mesa. Ele estava absorto em lembran&ccedil;as.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Vai mais uma? &ndash; Ofereci. &ndash; T&ocirc; pagando!<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Claro. Desce mais.<br>
                                        Pedi uma cerveja atr&aacute;s da outra. Sempre que dava, empurrava uma dose de cacha&ccedil;a para meu parceiro.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Acho que t&ocirc; ficando b&ecirc;bado. Vou parar com a pinga.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Gar&ccedil;&atilde;o! &ndash; Chamei. &ndash; Meu amigo n&atilde;o quer mais cacha&ccedil;a. Traga uma cerveja e um u&iacute;sque.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- U&iacute;sque? &ndash; Perguntou o sacana.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Claro. N&atilde;o &eacute; sempre que encontro uma pessoa como voc&ecirc;. &ndash; O neg&atilde;o sorriu envaidecido, n&atilde;o sabia o que eu planejava fazer. &ndash; Mas, diga-me, voc&ecirc; j&aacute; pegou muitas garotas novinhas?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Uma ou outra. &ndash; Respondeu. &ndash; A maioria era puta.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Qual foi a melhor?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- A melhor? &ndash; Co&ccedil;ou o queixo, tentando ativar a mem&oacute;ria. &ndash; A melhor foi uma menina que nem viu minha cara. Fugi sem problemas.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Como assim? &ndash; Fingi n&atilde;o entender o que ele falava.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Entrei na casa ... de uma amiga. Tinha uma menina na cozinha. Eu a agarrei por tr&aacute;s e a safada logo come&ccedil;ou a rebolar. Tentou fugir mas eu sei que ela estava querendo pica. Segurei a putinha e mandei brasa. Ela ficou gemendo e chorando. Um tes&atilde;o. <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- E depois? &ndash; Enchi os copos de cerveja.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Depois fui embora. Nunca mais a vi.<br>
                                        Uma garota passou ao lado de nossa mesa. Era novinha, usava o uniforme do col&eacute;gio. A saia ondulava em suas n&aacute;degas juvenis no ritmo do seu caminhar. Seguimos seus passos com os olhos.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Que tal a gente catar umas putas? &ndash; Perguntei.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Por que a gente n&atilde;o pega essa da&iacute;? &ndash; Empurrou os olhos em dire&ccedil;&atilde;o &agrave; menina de saia.<br>
                                        Refleti o mais r&aacute;pido que pude. Eu deveria tomar conta da situa&ccedil;&atilde;o para conseguir cumprir meu intento, acabar com o sujeito, por&eacute;m n&atilde;o queria me arriscar numa briga com o neg&atilde;o. Nunca fui bom em brigas, quase sempre mais apanhei que bati. Nem queria me arriscar a ser pego pela pol&iacute;cia ou desmascarado.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Pegar como? &ndash; Fingi, mais uma vez, n&atilde;o entender.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- A gente a segue e, quando der, a colocamos no carro. &ndash; Ele lambeu os bei&ccedil;os. &ndash; Da&iacute; pra frente &eacute; festa.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ele gostava de estuprar. Divertia-se assim. Achava, at&eacute;, uma coisa alegre e interessante. Nunca deve ter pensado em como se sentiam as meninas.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Certo. Vamos s&oacute; tomar mais uma! &ndash; Conclui.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Servi seu copo, enchendo-o at&eacute; a boca. Pedi ao gar&ccedil;om outra cerveja e duas doses duplas de u&iacute;sque. Bebemos e falamos sobre amenidades. Eu sabia que o &aacute;lcool iria faz&ecirc;-lo esquecer o crime. Eu tamb&eacute;m estava embriagado, mas havia me preservado desde que chegamos no bar. Minha bebedeira era bem menor que a dele.<br>
                                        Sa&iacute;mos do bar com uma garrafa de conhaque debaixo do bra&ccedil;o. Convers&aacute;vamos como velhos amigos. Trope&ccedil;amos em cal&ccedil;adas e entornamos no gargalo. Percebi que logo ele iria chapar. Convidei-o para beber em minha casa, entramos no meu carro e em alguns minutos meu companheiro dormia profundamente o sono dos b&ecirc;bados.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quando acordou, estava nu, amarrado com as m&atilde;os nas costas e escorado no cap&ocirc; do meu carro. Olhou para os lados e me viu. Eu acendia o baseado que acabara de apertar.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Finalmente a Cinderela acordou. &ndash; Traguei a fuma&ccedil;a e a segurei no pulm&atilde;o. &ndash; T&aacute; desconfort&aacute;vel?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- O que houve, cara? Por que eu t&ocirc; amarrado?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Preste muita aten&ccedil;&atilde;o! &ndash; Soltei a fuma&ccedil;a. &ndash; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o vou falar duas vezes.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O homem olhou para todos os lados, tentando imaginar onde estava. Nunca descobriria; eu o havia levado para outro munic&iacute;pio e est&aacute;vamos numa estrada de ch&atilde;o que chegaria a alguma fazenda da regi&atilde;o. Naquela hora da noite ningu&eacute;m passaria por ali.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- T&aacute; prestando aten&ccedil;&atilde;o? &ndash; Perguntei e ele respondeu afirmativamente. &ndash; &Oacute;timo. &ndash; Apontei para um grande monte de terra marrom. &ndash; T&aacute; vendo esse formigueiro? S&atilde;o sa&uacute;vas da esp&eacute;cie Louca, que vieram da &Aacute;frica e comem carne, entre outras coisas. Pelo tamanho do formigueiro, deve ter uns tr&ecirc;s anos ou mais. Imagino que exista mais de um milh&atilde;o de formigas ali.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ele olhou o formigueiro sem aten&ccedil;&atilde;o. Estava tentando soltar as m&atilde;os. Acertei sua cabe&ccedil;a com a coronha do meu rev&oacute;lver.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Continuando: se um homem se jogar de bunda sobre o formigueiro e sair pulando e correndo, as formigas n&atilde;o o picar&atilde;o. Mas se ele n&atilde;o conseguir se levantar, em poucos minutos estar&aacute; coberto de sa&uacute;vas. &ndash; Traguei novamente o baseado. &ndash; As picadas de sa&uacute;va n&atilde;o t&ecirc;m veneno, &eacute; a for&ccedil;a da mand&iacute;bula da formiga que corta a pele e a infecta com micr&oacute;bios. Se um homem ficar preso num formigueiro, demorar&aacute; umas cinco horas at&eacute; morrer de hemorragia pelos cortes das picadas.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Voc&ecirc; vai me prender no formigueiro? &ndash; Perguntou o estuprador.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- N&atilde;o. Voc&ecirc; ficar&aacute; livre para fugir. &ndash; Ele soltou o ar, estava apreensivo. &ndash; Mas n&atilde;o ser&aacute; moleza. Primeiro voc&ecirc; deve me responder uma pergunta. Depende da sua resposta o futuro que lhe reservo.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Que pergunta?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Voc&ecirc; j&aacute; pegou alguma menina sem que ela deixasse?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Claro que n&atilde;o, doutor. <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Doutor? Voc&ecirc; j&aacute; puxou cadeia?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Foi bobagem, Doutor, apenas 171.<br>
                                        O cara era um mala de pres&iacute;dio. Apertei os dentes ao pensar que se a Justi&ccedil;a fosse correta, canalhas como ele n&atilde;o estariam nas ruas.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Voc&ecirc; conhece bem a cidade? -  Ele afirmou com a cabe&ccedil;a. Perguntei se ele conhecia o bairro da menina que havia sido estuprada de bru&ccedil;os na cozinha.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Conhe&ccedil;o, mas nunca fiz nada com nenhuma menina de l&aacute;.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Entregou-se, pensei. A resposta dele j&aacute; justificava minha vingan&ccedil;a, era um estuprador em s&eacute;rie, por&eacute;m eu ainda precisava saber se ele era meu alvo original.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Se voc&ecirc; me responder a verdade, juro que n&atilde;o te jogo no formigueiro por causa disso. &ndash; Traguei o resto do baseado e prendi a fuma&ccedil;a no pulm&atilde;o. Demorei alguns segundos para soltar, dando o tempo necess&aacute;rio para assustar meu prisioneiro. &ndash; Voc&ecirc; pegou uma menina nesse bairro, na cozinha de sua casa, e depois fugiu?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O homem me olhou nos olhos. Eu estava sereno. Ele deve ter visto minha sinceridade.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Peguei. &ndash; Ele manteve o olhar. &ndash; Nem machuquei a menina. Ela gostou.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Caminhei at&eacute; o homem e o amparei para descer do cap&ocirc;. Ele me olhou agradecido. Conduzi-o pelo ombro at&eacute; o foco do farol do carro e o derrubei.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Hei. &ndash; Ele tentou se desvencilhar. Bati em sua cara com a m&atilde;o aberta. O estalo do tapa foi t&atilde;o alto que ficamos nos olhando por segundos. &ndash; Voc&ecirc; disse que n&atilde;o iria me machucar. - Balbuciou.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Preste aten&ccedil;&atilde;o novamente. &ndash; Respirei fundo. &ndash; Eu disse que n&atilde;o iria te jogar no formigueiro por causa daquele crime. &ndash; Deitei o homem no ch&atilde;o, de bru&ccedil;os. &ndash; Vou te jogar no formigueiro porque voc&ecirc; &eacute; um estuprador filho da puta.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ele tentou lutar, mas prendi sua cabe&ccedil;a com meu p&eacute;.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Voc&ecirc; tem uma chance de fugir. &ndash; Peguei do bolso da jaqueta uma bomba de festa junina. Tinha uns quinze cent&iacute;metros de comprimento e quatro de largura, o maior cabe&ccedil;&atilde;o que j&aacute; vi. Enfiei a bomba no rabo do homem, que esperneou, gritou e rosnou de raiva. &ndash; Vou acender o cabe&ccedil;&atilde;o. Ele demora uns quinze segundos para explodir. &ndash; Sorri. Eu me regozijava com a vingan&ccedil;a. Sentia um prazer quase f&iacute;sico por devolver &agrave;quele ser desprez&iacute;vel a dor e o medo que ele infringira &agrave; mo&ccedil;a. &ndash; Se voc&ecirc; conseguir correr at&eacute; o formigueiro e se jogar de bunda sobre ele, apagar&aacute; o cabe&ccedil;&atilde;o. Bastar&aacute;, ent&atilde;o, se levantar e fugir das sa&uacute;vas que estar&atilde;o subindo em suas pernas. &ndash; Levantei o homem e o virei de costas. A bomba enfiada em sua bunda me deu &acirc;nsia de riso. &ndash; Se prepare, babaca. Vou acender e depois entrarei no meu carro. Se voc&ecirc; se livrar da bomba e das formigas, basta seguir o caminho que eu tomar e voc&ecirc; viver&aacute;. Se n&atilde;o se livrar, sua bunda explode em cima das sa&uacute;vas e elas devorar&atilde;o toda sua carne.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Acendi o isqueiro. Olhei o homem e vi seu terror. N&atilde;o me compadeci, ele j&aacute; havia feito coisas piores. Encostei a chama no pavio do cabe&ccedil;&atilde;o que come&ccedil;ou a chiar. O homem saiu correndo em dire&ccedil;&atilde;o ao formigueiro, para se jogar de bunda sobre a terra e apagar a chama. <br>
                                        Corri atr&aacute;s dele e passei uma rasteira. Ele caiu de boca no ch&atilde;o de terra seca. Segurei-o pela testa e beijei seu pesco&ccedil;o. <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Cumprimenta o capeta por mim. - Senti o calor do p&acirc;nico saindo pela garganta do estuprador. Empurrei o cabe&ccedil;&atilde;o com meu joelho at&eacute; quase sumir no meio das carnes da bunda. Afastei-me antes da explos&atilde;o e vi peda&ccedil;os de traseiro voarem pelo ar. <br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apesar da cena ter sido assustadora, o ferimento n&atilde;o era t&atilde;o s&eacute;rio. O homem apenas havia perdido o cu. Estava meio desmaiado pela dor e pelo susto, mas logo conseguiria andar. Cuspi no buraco de sangue e bosta no meio da bunda. Agachei-me e cochichei ao seu ouvido.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- T&aacute; gostando de ficar de bru&ccedil;us?<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Arrastei-o pelos cabelos at&eacute; o meio do formigueiro. As sa&uacute;vas subiram pelas minhas cal&ccedil;as, mas n&atilde;o sai at&eacute; ver o homem abrir os olhos. Ele olhou ao redor e viu as centenas de sa&uacute;vas que andavam sobre seu corpo. De repente, tremeu com todos os m&uacute;sculos. Parecia sentir a dor de todas as picadas. Ou a aus&ecirc;ncia do pr&oacute;prio cu.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pulei fora do formigueiro e bati as m&atilde;os nas pernas. O homem gritava e chorava, levantando poeira. Sua luta durou uns quarenta e cinco minutos. Ao final era uma massa inchada de sangue e barro. As formigas adoraram.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No outro dia liguei para o tio da menina. Ele j&aacute; havia morrido, contou a mulher que atendeu. Perguntei sobre a garota. A mulher disse que ela havia se mudado para o interior e haviam perdido o contato.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Eu tenho not&iacute;cias sobre o estuprador. - Falei.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Ah, ele foi preso h&aacute; anos. -  Interviu a mulher. - Ficou preso um tempo e morreu na pris&atilde;o.<br>
                                        Fiquei em sil&ecirc;ncio.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Teve o que merecia. - Comentou a mulher.<br>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &Eacute;, - Concordei. - tiveram o que mereciam.</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>
                                    </td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
