<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<style type="text/css">
.df {font-family: Verdana, Geneva, sans-serif;
	font-size: 12px;
}
.fg {	font-size: 12px;
	text-align: justify;
}
.fg {	color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
               
                <tr> 
                  <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                  <td width="80%" align="center" valign="top" bgcolor="#FFCC66"> 
                    
                    <div align="left">
                      <div align="left">
                        <p><br>
                          <strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="logo.jpg" alt="" width="130" height="43"></font></strong></p>
                        <p><strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="afront.jpg" alt="" width="130" height="46"></font></strong></p>
                      </div>
                      <p align="left"><span class="fg">A&nbsp;<strong>Revista Lasanha Literata</strong>&nbsp;&eacute; uma produ&ccedil;&atilde;o totalmente independente, idealizada, criada e &eacute; mantida por&nbsp;<strong>MaicknucleaR.</strong> Desenvolvida no&nbsp;<strong>Laborat&oacute;rio NucleaR de Elucubra&ccedil;&otilde;es Radiotivas</strong>, na sede da<strong> AltacasA</strong>, S&atilde;o Paulo, Capital. </span><a rel="license" href="https://web.archive.org/web/20120119090833/http://creativecommons.org/licenses/by-nc-nd/3.0/"></a></p>
                      <span class="df">Ajude-nos a manter a Lasanha. <br>
Fa&ccedil;a uma doa&ccedil;&atilde;o.</span>
                      <!-- INICIO FORMULARIO BOTAO PAGSEGURO -->
                      <!-- N&Atilde;O EDITE OS COMANDOS DAS LINHAS ABAIXO -->
                      <input type="hidden" name="receiverEmail" value="maicknuclear@hotmail.com" />
                      <input type="hidden" name="currency" value="BRL" />
                      <a href="https://pagseguro.uol.com.br/checkout/nc/nl/donation/sender-identification.jhtml?t=e7f1a3234db0a0f8faf5f8da56a76a7f#rmcl" target="_blank"><img src="https://p.simg.uol.com.br/out/pagseguro/i/botoes/doacoes/120x53-doar.gif" alt="Pague com PagSeguro - &eacute; r&aacute;pido, gr&aacute;tis e seguro!" name="submit" width="128" height="59" /></a><br>
                      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><br>
                      </font></font></font></p>
                    </div>
                    <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><br>
                  </font></font></font></p></td>
                  <td width="11%" valign="top" bgcolor="#FFCC66">&nbsp;</td>
                </tr>
            </table>            </td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="99%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="59%" valign="top" bgcolor="#FFFFFF"><p><font size="3"><font size="4" face="Times New Roman, Times, serif">Texto <img src="index_icon.gif" width="11" height="10"> <strong>Nem neta de Nietzsche, nem filha de Bukowski</strong> <br>  
                                          Autor <img src="index_icon.gif" width="11" height="10"> Nicole Louise </font></font><br>
                                        <br>
                                        Que sensa&ccedil;&atilde;o p&eacute;ssima, horrorosa... maldita. </p>
                                      <p> Odeio me sentir assim. </p>
                                      <p> E o pior &eacute; que foi exatamente assim que me senti o dia inteiro; inteirinho, sem um intervalo sequer...                                      </p>
                                      <p> N&atilde;o. N&atilde;o pensei em me matar; n&atilde;o olhei pra janela achando que ela fosse o meu portal da salva&ccedil;&atilde;o; tamb&eacute;m n&atilde;o pensei em matar ningu&eacute;m, nem olhei pra nenhuma faca desejando enfi&aacute;-la nas entranhas do que, ou de quem me perturba. </p>
                                      <p> N&atilde;o me sinto incapaz &ndash; que isso fique bem claro, j&aacute; que at&eacute; quando estou deprimida (coisa que odeio admitir) preservo meu abundante orgulho pr&oacute;prio (vaidade pura e simples, confesso) &ndash;, mas me sinto in&uacute;til...                                      </p>
                                      <p> Sei que sou capaz, e isso n&atilde;o &eacute; novidade para mim. O problema &eacute; que algumas das minhas capacidades provam-se in&uacute;teis vez por outra, e aconteceu de uma dessas vezes acontecer hoje, deu pra entender? N&atilde;o? Que se dane! Voc&ecirc; n&atilde;o precisa entender... at&eacute; porque n&atilde;o vai fazer diferen&ccedil;a NENHUMA. </p>
                                      <p> N&atilde;o t&ocirc; precisando de compreens&atilde;o, de terapeuta, de ombro amigo, nem de ouvido amigo... Seria mais f&aacute;cil se fosse isso. E isso tem nome: car&ecirc;ncia. Mas n&atilde;o &eacute; isso. &Eacute; pior que isso.... muito pior... </p>
                                      <p> Enquanto todo mundo &eacute; atacado pelas incertezas: &ldquo;Quem sou?&rdquo;, &ldquo;Pra onde vou?&rdquo;, &ldquo;O que eu quero?&rdquo;, eu sou atacada pelas minhas certezas.</p>
                                      <p> Sei bem quem sou, o que posso ser, o que n&atilde;o posso ser, o que quero ser, o que quero ter, quem quero ter, quem amo, quem odeio... </p>
                                      <p> Estou t&atilde;o certa de mim, que o fato de que isso n&atilde;o &eacute; o suficiente para me realizar me corr&oacute;i por dentro, como veneno de rato nas tripas do suicida que de t&atilde;o burro escolhe se matar da maneira mais dolorida e lenta poss&iacute;vel: ele escolhe matar o que existe de mais interno (n&atilde;o, n&atilde;o t&ocirc; falando da alma): as v&iacute;sceras, numa tentativa de descobrir se &eacute; de l&aacute; &ndash; das profundezas do organismo humano &ndash; que veio toda a dor que o fez decidir dar fim &agrave; pr&oacute;pria vida... </p>
                                      <p> Repito: n&atilde;o quero me matar. E se eu aparecer morta por a&iacute;, com um bilhete ao lado do meu corpo, fa&ccedil;am-me o favor: procurem meu assassino!!! Principalmente se no bilhete encontrarem um poema, e o poema n&atilde;o for rimado... (1 -  adoro rimas; 2 - eu bem sei que n&atilde;o quero morrer agora &ndash; pra ser sincera n&atilde;o quero morrer depois tamb&eacute;m n&atilde;o, mas como isso n&atilde;o &eacute; op&ccedil;&atilde;o...). </p>
                                      <p> E &eacute; a certeza de que n&atilde;o quero morrer agora que me faz sentir t&atilde;o est&uacute;pida por querer matar, num momento de fraqueza, justo o que me mant&eacute;m viva: o meu conjunto de certezas. </p>
                                      <p> Sinto-me ridiculamente idiota (como se fosse poss&iacute;vel se sentir orgulhosamente idiota...) por me deixar abater pelo fato de que sei quem sou, e o que quero ser, mas n&atilde;o sei como lidar com isso. </p>
                                      <p> &Eacute; insuport&aacute;vel estar t&atilde;o certa de certas coisas e perceber que isso n&atilde;o &eacute; o suficiente para t&ecirc;-las, ou fazerem-nas acontecer... </p>
                                      <p> Perceber o quanto a s&uacute;bita s&iacute;ndrome da inutilidade me atingiu, me surpreende. &ldquo;Como pude ser t&atilde;o fr&aacute;gil???&rdquo; (&ldquo;fr&aacute;gil&rdquo; &eacute; o meu eufemismo pra FRACA &ndash; j&aacute; confessei que sou orgulhosa, n&atilde;o j&aacute;? Pois ent&atilde;o? N&atilde;o enche!). </p>
                                      <p> N&atilde;o gosto de me sentir fraca, e quando me sinto assim perco as for&ccedil;as por me sentir assim. N&atilde;o suporto, n&atilde;o ag&uuml;ento a id&eacute;ia de observar minhas for&ccedil;as e esfor&ccedil;os perdidos pelas ruadelas mundanas que n&atilde;o levam a lugar algum. </p>
                                      <p> Meu corpo e minha mente j&aacute; v&ecirc;m dando provas de que n&atilde;o sei lidar com minha fraqueza. Sinto dores nas costas, dorm&ecirc;ncia nas pernas, dores de cabe&ccedil;a que mais parecem alfinetadas, tonturas, falta de apetite... Sem falar nos sonhos estranhos, com pessoas que n&atilde;o conhe&ccedil;o ou com conhecidos que preferia n&atilde;o ter conhecido... </p>
                                      <p> N&atilde;o quero sofrer do mal das incertezas, s&oacute; queria n&atilde;o ter tanta certeza que ter certeza nem sempre &eacute; o bastante... </p>
                                      <p> N&atilde;o quero me convencer de que o mundo &eacute; um lugar de gente fraca e vil, porque n&atilde;o h&aacute; nada mais Nietzschiano do que pensar assim... e nem de Nietzsche eu gosto. Ele, que  no auge da solid&atilde;o e inconforma&ccedil;&atilde;o com o rumo que vida dele tinha tomado, passou a escrever cartas estranhas at&eacute; finalmente ser diagnosticado como portador de &quot;paralisia progressiva&quot;, que, dizem, foi de origem sifil&iacute;tica. Nietzsche conviveu com a mol&eacute;stia que progrediu lentamente at&eacute; sugar-lhe o &uacute;ltimo sopro de vida. </p>
                                      <p> Outro, que tamb&eacute;m escreveu movido pelas chorumelas, foi Bukowski; escreveu 50 livros tirando sarro da pr&oacute;pria desgra&ccedil;a; usando o tom ir&ocirc;nico pra fazer de conta que n&atilde;o se importava com a merda que era a vida dele &ndash; ele n&atilde;o teria tido tantas &uacute;lceras se realmente n&atilde;o se importasse ... </p>
                                      <p> Os dois escrevem bem. Muito bem. Admir&aacute;vel e estupendamente bem. N&atilde;o importa se sobre coisas boas ou ruins... Escreveram melhor do eu e do que muitos gurus de auto-ajuda que se proclamam felizes por a&iacute;, mas s&oacute; ficaram famosos mesmo depois de mortos. </p>
                                      <p> Eu n&atilde;o quero isso pra mim e sei que &eacute; isso que tem me torturado nos &uacute;ltimos dias. </p>
                                      <p> N&atilde;o quero ter que escrever sobre as mazelas, sobre as poss&iacute;veis desgra&ccedil;as (que espero que n&atilde;o aconte&ccedil;am) em minha vida para ser reconhecida; n&atilde;o quero ter que apelar pras agruras de uma vida que sempre ser&aacute; incompleta, s&oacute; pra confortar o cora&ccedil;&atilde;o dos inconformados; n&atilde;o quero ser a cura para a fraqueza dos outros, nem escrever o livro de cabeceira dos pessimistas... </p>
                                      <p> Posso at&eacute; escrever sobre um dia catastr&oacute;fico, um amor destruidor, uma amigo traidor, uma doen&ccedil;a terminal, uma bomba nuclear... mas me recuso a escrever apenas sobre isso, assim como me recuso a tirar sarro de mim mesma, caso me enfie num buraco escuro de onde n&atilde;o saberei sair. </p>
                                      <p> Se eu tiver o azar de cair nesse buraco, escreverei sobre a sensa&ccedil;&atilde;o de estar presa, enroscada, de me sentir esmagada pelas paredes sujas e negras; escreverei sobre a falta de ar, sobre o mal-estar, como fa&ccedil;o agora mesmo, ao me sentir sem sa&iacute;da (pelo menos por enquanto)... mas n&atilde;o escreverei que n&atilde;o me importo, nem afirmarei que sei lidar com o meu fracasso, que consigo rir ao me perceber condenada ao br&eacute;u, assim como n&atilde;o culparei os outros fracassados, nem os demais fracos, pela fraqueza que toma conta de mim nesse, ou em qualquer outro momento. </p>
                                      <p> Sim, eu me recuso a ter que ir (literalmente, ou metaforicamente) pro t&uacute;mulo para me sentir recompensada por amar tanto a escrita quanto a minha pr&oacute;pria vida. </p>
                                      <p> E nessa hora o que me ocorre &eacute; que entre todas as coisas boas e idiotas que Bukowski escreveu, pelo menos uma eu entendo muito bem: &ldquo;Essas palavras que escrevo s&atilde;o o que me mant&ecirc;m livre da loucura total&rdquo;. E se quer saber: de todas as minhas certezas, essa &eacute; a que me incomoda mais. </p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#000000"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#FFFFFF" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFCC33" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                      <p>&nbsp;</p></td>
                                    <td width="38%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				   <div align="center"><br>
				     <a href="http://portalnuclear.cjb.net"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font></a><br>
                
				   </div>
				  </td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
