<html>
<head>
<title>.::REVISTA LASANHA::.</title>

<style type="text/css">
.e {font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {text-align: center;
}
.fg {font-size: 12px;
	text-align: justify;
}
.fg {color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                <tr>
                  <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                  <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><div align="left">
                    <p><br>
                      <strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="logo.jpg" alt="" width="130" height="43"></font></strong></p>
                    <p><strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="afront.jpg" alt="" width="130" height="46"></font></strong></p>
                  </div>
                    <p align="left"><span class="fg">A&nbsp;<strong>Revista Lasanha Literata</strong>&nbsp;&eacute; uma produ&ccedil;&atilde;o totalmente independente, idealizada, criada e &eacute; mantida por&nbsp;<strong>MaicknucleaR.</strong> Desenvolvida no&nbsp;<strong>Laborat&oacute;rio NucleaR de Elucubra&ccedil;&otilde;es Radiotivas</strong>, na sede da<strong> AltacasA</strong>, S&atilde;o Paulo, Capital. </span><a rel="license" href="https://web.archive.org/web/20120119090833/http://creativecommons.org/licenses/by-nc-nd/3.0/"></a></p>
                    <p align="left"><span class="e">!!!BAIXE AGORA!!! Totalmente gr&aacute;tis. </span><a href="http://www.mediafire.com/view/hoqd31dn7x29hpi/Dancando-Valsa-Nos-Saloes-Do-Inferno.pdf" target="_blank"><img src="DVSDI.jpg" alt="" width="144" height="197"></a><span class="e">&quot;Dan&ccedil;ando Valsa Nos Sal&otilde;es do Inferno&quot;. E-book lido mais de 18 mil vezes.</span></p>
                    <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><br>
                    </font></font></font></p></td>
                  <td width="11%" valign="top" bgcolor="#FFCC66">&nbsp;</td>
                </tr>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="98%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><div align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>EXTIN&Ccedil;&Atilde;O</strong>  <br>  
                                      Pedro Pellegrino </font></font></div>
                                      <p><font face="Verdana, Arial, Helvetica, sans-serif">S&oacute; o conhecia de vista,   nunca tinha trocado uma id&eacute;ia com ele. Falavam que era chegado numa bruxaria,   satanismo, como nunca acreditei nisso, me aproximei dele. Vivia isolado. Contava   que seu sonho era morar numa ilha deserta e ficar vendo o mundo explodir- sempre   quando dizia isso, abria um sorriso.</font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Tinha pai e m&atilde;e, mas era a   mesma coisa que n&atilde;o t&ecirc;-los. Seu aprendizado foi nas ruas. Com a &ldquo;bandidagem&rdquo;   dizia ele. N&atilde;o era ladr&atilde;o, s&oacute; os admirava. Falava que a sociedade deveria dar   mais valor aos ladr&otilde;es &ldquo;imaginem, caras que n&atilde;o tinham nada a perder, de uma   hora pra outra, passam a ser respeitados, todos querendo ser como eles, e o   futuro &eacute; um s&oacute;: a cova, mesmo assim, surgem do inferno para dar esperan&ccedil;a a quem   n&atilde;o tem, uma vida de emo&ccedil;&atilde;o, adrenalina, selvageria.... era isso que eu queria   ser... coragem &eacute; que me falta&rdquo; falava desanimado, eram sempre as mesmas   palavras, que acabava frustrando nosso personagem.&nbsp;<BR>
                                      </font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Marcos era seu nome, um   homem que se voc&ecirc; olhasse bem na bolinha do olho, iria ver um oceano cheio de   l&aacute;grimas, dor e nenhuma esperan&ccedil;a. Levava sua vida como se o amanh&atilde; n&atilde;o   existisse. Falava pra todos o que vinha em sua mente, fazia qualquer coisa que   desse vontade. Talvez seja por isso que tivesse poucos amigos, ningu&eacute;m   acreditava em sua vida desregrada. Adorava rock and roll e futebol. Fazia parte   daquelas torcidas organizadas, cantava, xingava, dava porrada em torcedores   rivais, &ldquo;uma sensa&ccedil;&atilde;o muito louca&rdquo; dizia Marcos. &ldquo;Pena que hoje em dia acabaram   com as torcidas, ali&aacute;s, acabam com tudo nesse pa&iacute;s, n&atilde;o existe mais nada que me   agrade&rdquo;, &eacute; s&oacute; corrup&ccedil;&atilde;o e mais nada &ldquo;. Era estranho um cara que queria levar uma   vida de adrenalina, se preocupar tanto com os pol&iacute;ticos de nosso pa&iacute;s&rdquo; esses a&iacute;,   possuem tudo, nasceram em ber&ccedil;o bom, foram educados nas melhores escolas e   querem mais e mais dinheiro, os jovens deveriam se unir pra acabar com essa   corja de assassinos, assassinos sim,&nbsp; matam com a caneta &ldquo;. Como voc&ecirc;s podem   perceber, Marcos era uma pessoa um pouco confusa. Trabalhava num posto de   gasolina, naquelas lojas de conveni&ecirc;ncias, passava a maior parte do tempo lendo,   seus autores favoritos eram: Jack Kerouac, Charles Bukowski, John Fante,   Salinger e M&aacute;rio Bortolotto. Todos escritores malditos. &lsquo;&rsquo;Mudaram minha vida&rdquo;   dizia nosso amigo, &ldquo;me deram um esp&iacute;rito de liberdade que jamais tinha sentido&rdquo;   A n&atilde;o ser com a...,deixa pra l&aacute;,mais pra frente voc&ecirc;s v&atilde;o entender. Mulheres,&nbsp;   ele pegava na zona,&rdquo;menos trabalho&rdquo;, segundo Marcos. Tinha se apaixonado s&oacute; uma   vez no col&eacute;gio, A garota nunca soube. Acreditava ser um loser total.   .&nbsp;<BR>
                                      </font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Achava que sua vida n&atilde;o   tinha nenhum prop&oacute;sito, se achava velho, 28 anos, para ele aquela frase dos anos   50 era perfeita: &rdquo;viva r&aacute;pido, morra jovem e seja um belo cad&aacute;ver&rdquo;. Odiava   frases feitas como: &rdquo;voc&ecirc; &eacute; jovem, tem muito pela frente&rdquo;. Marcos h&aacute; tempos   pensava em um jeito de acabar com a sua vida. At&eacute; os jogos do seu time do   cora&ccedil;&atilde;o n&atilde;o lhe interessavam mais. Continuava indo a shows de rock. Era um   ambiente que gostava muito. Decidiu que iria se matar durante um concerto. Como   iria fazer isso? Pensou durante dias num modo. Estava com tudo na cabe&ccedil;a, a hora   certa e como faria. Contou s&oacute; para seu melhor amigo. O amigo j&aacute; sabia que um dia   Marcos iria aprontar alguma coisa desse tipo. Nem quis discutir, ningu&eacute;m o fazia   mudar de id&eacute;ia. Despediu-se da fam&iacute;lia, do cachorro, dos falsos amigos, at&eacute; da   professora de auto-escola, sim, Marcos estava tirando carta. Partiu para o show,   viu aquela multid&atilde;o na porta, se imaginou fazendo tudo que planejou durante   dias, sentiu um arrepio na alma. Olhou para as mulheres que desfilavam seus   belos corpos, Marcos sempre sentiu que era uma tortura isso, era insuport&aacute;vel,   sua timidez nunca o deixara chegar nas mulheres. Marcos ficou o mais pr&oacute;ximo do   palco. Na hora mais esperada do show ele iria agir.</font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">A banda entra, a plat&eacute;ia   fica enlouquecida, Marcos sobe no palco, corre at&eacute; o lugar onde tinha deixado a   arma, foi cedo no local do show e escondeu sua Magnum 44 num espa&ccedil;o que havia   entre o final do palco e a escada, pensou em Michael Corleone. Marcos pegou sua   arma... </font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Toca o telefone...&rdquo;Merda,   esqueci de desligar...&rdquo; No celular uma voz de uma mulher: &ldquo;Marcos, sou eu, estou   voltando da Europa, quero te ver, preciso te ver, durante esses tr&ecirc;s anos que   fiquei sem olhar pro seu rosto, percebi que voc&ecirc; &eacute; o homem da minha vida, eu te   amo muito, Marcos voc&ecirc; est&aacute; a&iacute;? Al&ocirc;? Que barulho &eacute; esse? Estou indo para a sua   casa...&rdquo;.</font></p>
                                      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Nessa hora os seguran&ccedil;as   correm at&eacute; Marcos, ele est&aacute; paralisado, percebe que n&atilde;o vai ser boa coisa o que   os seguran&ccedil;as ir&atilde;o fazer com ele, corre em dire&ccedil;&atilde;o ao p&uacute;blico, bem na hora a   m&uacute;sica p&aacute;ra, ele ent&atilde;o rouba o microfone da m&atilde;o do vocalista e berra: &rdquo;preciso   ver uma garota!&rdquo; Os roqueiros v&atilde;o a loucura, Marcos d&aacute; o melhor Mosh da sua   vida, salta sobre as cabe&ccedil;as, com os bra&ccedil;os abertos, rindo como um moleque que   ganhou sua primeira bola de capot&atilde;o.&nbsp;</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table></td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
