<html>
<head>
<title>.::REVISTA LASANHA::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<style type="text/css">
.df {font-family: Verdana, Geneva, sans-serif;
	font-size: 12px;
}
.fg {	font-size: 12px;
	text-align: justify;
}
.fg {	color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="http://revistalasanha.bravehost.com/ed7/index_blank.gif">
                <tbody>
                  <tr>
                    <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                    <td width="50%">&nbsp;</td>
                    <td bgcolor="#FFCC66" width="11%">&nbsp;</td>
                  </tr>
                  <tr>
                    <td bgcolor="#FFCC66" width="9%">&nbsp;</td>
                    <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><br>
                      <!-- Histats.com &nbsp;START &nbsp;(standard)-->
                      <script type="text/javascript">document.write(unescape("%3Cscript src=%27http://s10.histats.com/js15.js%27 type=%27text/javascript%27%3E%3C/script%3E"));</script>
                      <a href="http://www.histats.com" target="_blank" title="web stats analysis" >
                        <script &nbsp;type="text/javascript" >
try {Histats.start(1,2596780,4,4006,112,61,"00011111");
Histats.track_hits();} catch(err){};
                      </script>
                      </a>
                      <noscript>
                      </noscript>
                      <a href="https://www.facebook.com/RevistaLasanha" target="_blank"><img src="457296219521137423.png" alt="" width="100" height="100" /></a>
                      <div align="CENTER">
                        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://maicknuclear.wixsite.com/online/sarauportatil" target="_blank"><font color="#000000" face="Verdana, Geneva, sans-serif" size="2"><strong>
                          <center>
                            <img src="https://static.wixstatic.com/media/22c10b_9cd1833be1764477b527d201d95510fd.jpg/v1/fill/w_336,h_274,al_c,q_80,usm_0.66_1.00_0.01/22c10b_9cd1833be1764477b527d201d95510fd.webp" alt="" width="111" height="103" longdesc="http://maicknuclear.wixsite.com/online/sarauportatil" /><br />
                            O SARAU PORT&Aacute;TIL
                          </center>
                        </strong></font></a></font></p>
                        <p align="left"><a href="http://maicknuclear.wixsite.com/online"><img src="Untitled 1.jpg" alt="" width="111" height="89" longdesc="http://maicknuclear.wixsite.com/online" /></a><br>
                        </p>
                      </div></td>
                    <td bgcolor="#FFCC66" valign="top" width="11%">&nbsp;</td>
                  </tr>
                </tbody>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="96%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><p><font size="3"><font size="4" face="Times New Roman, Times, serif">Texto <img src="index_icon.gif" width="11" height="10"> <strong>O Doce Som da Vingan&ccedil;a </strong><br>  
                                          Autor <img src="index_icon.gif" width="11" height="10"> Randall Neto </font></font><br>
                                        <br>
                                        26 de novembro de 1995, 21:00 hs, anivers&aacute;rio de 50 anos do meu pai; eu j&aacute; corria pelos meus 22. A comemora&ccedil;&atilde;o seria, n&atilde;o s&oacute; oportuna, como tamb&eacute;m &uacute;nica: o show do mestre Jo&atilde;o Gilberto.<br>
                                        Era uma situa&ccedil;&atilde;o que se repetiria pela segunda vez: eu fazer algo in&eacute;dito junto com meu pai. O primeiro fato foi quando, aos 16 anos de idade, eu votei para presidente pela primeira vez; pela primeira vez tamb&eacute;m, meu pai escolhia o presidente da rep&uacute;blica pelo voto direto, aos 44 anos. Coisas do Brasil...<br>
                                        Agora, ap&oacute;s mais de trinta anos de adora&ccedil;&atilde;o e idolatria pelo g&ecirc;nio exc&ecirc;ntrico da bossa-nova, meu pai teria a oportunidade de ver uma apresenta&ccedil;&atilde;o ao vivo do int&eacute;rprete de &ldquo;desafinado&rdquo;; eu, em solidariedade ao coroa e por ter ganho um ingresso do Pesco&ccedil;o, tamb&eacute;m veria o in&eacute;dito show que meu pai tanto sonhava. Coisas de Goi&acirc;nia...<br>
                                        Estamos agora no hall do teatro Rio Vermelho, centro de conven&ccedil;&otilde;es de Goi&acirc;nia, onde j&aacute; come&ccedil;am a surgir as eventuais indaga&ccedil;&otilde;es entre as rodinhas de pseudo intelectuais do cerrado:<br>
                                        - Ele vem?<br>
                                        - Ser&aacute; que ele vai cantar uma, duas m&uacute;sicas e ir embora?<br>
                                        - E se ele grilar com algu&eacute;m ou algo?<br>
                                        Em face do inconveniente atraso de 40 minutos e da vida pregressa do semi Deus, que em outros tempos n&atilde;o compareceu a um show por n&atilde;o saber se iria com a cal&ccedil;a roxa ou a amarela, as perguntas e a afli&ccedil;&atilde;o dos virtuais espectadores eram procedentes. E o meu pai parecia, aos meus olhos, o mais fissurado de todos...<br>
                                        O que meu pai sentia era medo e esse medo era plenamente justificado, uma vez que ele j&aacute; se encontrava naquele est&aacute;gio provecto da idade, em que os &iacute;dolos da juventude come&ccedil;am a trocar este mundo pelo Jardim do &Eacute;den. Vin&iacute;cius, Elis, Garrincha, Tom Jobim, e outros j&aacute; haviam ido. O Jo&atilde;o Gilberto deveria esperar mais um pouco.<br>
                                        O fato &eacute; que, quase uma hora depois do hor&aacute;rio marcado, o Jo&atilde;o Gilberto apareceu com seu viol&atilde;o, sentou-se ao banquinho, resmungou qualquer coisa contra &ldquo;hor&aacute;rios&rdquo; e come&ccedil;ou a fazer o que sabe com extrema maestria: tocar e cantar!<br>
                                        Ele abriu com &ldquo;A Primeira Vez&rdquo; e eu pude perceber que meu pai se arrepiava de exalta&ccedil;&atilde;o. Era a divindade em pessoa l&aacute; no palco, que, com um viol&atilde;o e a voz, recebia as homenagens dos fi&eacute;is s&uacute;ditos.<br>
                                        A surpresa ficou por conta de uns coment&aacute;rios elogiosos sobre Goi&acirc;nia que o &ldquo;Pel&eacute; da bossa-nova&rdquo; fez, contrariando a tradi&ccedil;&atilde;o de n&atilde;o falar em shows. Depois de &ldquo;fazer a m&eacute;dia&rdquo;, vieram &ldquo;Sand&aacute;lia de Prata&rdquo;, &ldquo;Isso Aqui O Que &Eacute;?&rdquo;, &ldquo;Medita&ccedil;&atilde;o&rdquo;, &ldquo;Fotografia&rdquo; e &ldquo;Eu Sei Que Vou Te Amar&rdquo;, que arrancou suspiros da devotada plat&eacute;ia.<br>
                                        O &aacute;pice ocorreu em &ldquo;Desafinado&rdquo;, minha favorita. Mas t&atilde;o favorita que eu me peguei cantando baixinho, tamanha era a minha empolga&ccedil;&atilde;o. De repente, eu olho pro lado e vejo meu pai me encarando com um risinho de puro esc&aacute;rnio e uma express&atilde;o de vit&oacute;ria no olhar que eu n&atilde;o conseguia entender por qu&ecirc;. O &iacute;dolo dele estava l&aacute; na frente e ele insistia em me fuzilar com aqueles olhos verdes querendo dizer &ldquo;te peguei&rdquo;!<br>
                                        Foram necess&aacute;rios alguns segundo pr&aacute; eu sacar o por qu&ecirc; daquela manifesta&ccedil;&atilde;o insana de triunfo; puxando pela mem&oacute;ria, eu me lembrei de quando ouvi Jo&atilde;o Gilberto pela primeira vez, h&aacute; uns dez anos atr&aacute;s...<br>
                                        - P&ocirc;, pai, voc&ecirc; vai cortar o meu som?<br>
                                        - Escuta m&uacute;sica de verdade, bossa-nova!<br>
                                        - Bosta-nova?<br>
                                        - Bossa-nova, imbecil! Isso aqui &eacute; Jo&atilde;o Gilberto, escuta e v&ecirc; se aprende o que &eacute; m&uacute;sica!<br>
                                        Se eu n&atilde;o me engano, foi exatamente &ldquo;Desafinado&rdquo; que ele p&ocirc;s, ao que eu disparei:<br>
                                        - Qu&ecirc; isso, pai?! N&atilde;o t&ocirc; nem ouvindo a voz desse cara direito! E a bateria, cad&ecirc; o som da bateria?<br>
                                        - Ao fundo, bem baixinho...<br>
                                        - T&aacute; curtindo com a minha cara? Bateria, bem baixinho? Qual&eacute;!?<br>
                                        - Pois saiba que foi esse tipo de m&uacute;sica que revolucionou a maneira do mundo inteiro cantar! Eu sou capaz de apostar que voc&ecirc; ainda vai dar valor na bossa-nova!<br>
                                        - Pode apostar! Quando eu tiver a sua idade, sua careca e sua pan&ccedil;a, talvez eu tamb&eacute;m adquira o seu mau-gosto musical! Jo&atilde;o Gilberto. Sonz&ecirc;ra &eacute; rock&acute;n&acute;roll!<br>
                                        - S&atilde;o esses discos aqui? Voc&ecirc; quer que eu leve a s&eacute;rio alguma coisa que se chama...  &eacute; isso mesmo, &ldquo;Echo e os homens coelhos&rdquo;? Deixa eu ver esse outro &ldquo;Jesus e Maria acorrentados&rdquo; !?!<br>
                                        - Fal&ocirc;, pai, fica a&iacute; escutando esse cara que canta parecendo que t&aacute; com diarr&eacute;ia...<br>
                                        Mal sabia eu que nada nem ningu&eacute;m no mundo faria meu pai abrir os olhos pro rock, pois quando eu fui, todo cheio de raz&atilde;o, mostrar-lhe a letra de &ldquo;&Iacute;ndios&rdquo;, da Legi&atilde;o, ele massacrou minha empolga&ccedil;&atilde;o inicial, j&aacute; que estava em lua de mel (eterna) com o Chico Buarque, que acabara de conseguir inserir a palavra &ldquo;paralelep&iacute;pedo&rdquo; numa m&uacute;sica ( &ldquo;Vai passar&rdquo;) .<br>
                                        O jeito foi ir me rendendo aos poucos ...<br>
                                        Dez anos depois, sem pan&ccedil;a, sem careca e ainda curtindo rock, eu abria espa&ccedil;o nas minhas prefer&ecirc;ncias musicais, para aquele senhor de &oacute;culos que tornara imortal o fato de &ldquo;Fotografar algu&eacute;m com sua Rolley-flex...&rdquo;<br>
                                        Meu pai, de quem eu herdei uma infal&iacute;vel mem&oacute;ria, parecia alheio ao mais afinado dos int&eacute;rpretes da bossa-nova, contentando-se em saborear a desforra do incidente de dez anos atr&aacute;s.<br>
                                        S&oacute; eu e meu pai entendemos aquele breve momento silencioso, marcado por um sorriso e um olhar vitorioso por parte dele, e uma express&atilde;o de pura resigna&ccedil;&atilde;o da minha parte, indicando que eu aceitava pacificamente a derrota.<br>
                                        Continuei cantando &ldquo;Desafinado&rdquo; at&eacute; o final, afinal de contas, eu imagino que, em algum lugar, Renato Russo, Kurt Cobain, Marcelo Fromer e Cazuza devem sentar na mesma mesa que Elis, Vin&iacute;cius, Tom... </p>
                                      <p>                                        20/05/96 Valeu!<br>
                                      A meu pai...</p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#000000"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#FFFFFF" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFCC33" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>
                                      <p><br>
                                        <br>
                                      </p></td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				   <div align="center"><br>
				     <font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
                
				   </div>
				  </td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
