<html>
<head>
<title>.::REVISTA LASANHA::.</title>

<style type="text/css">
.JJ {
	color: #000;
}
.TYRTY {
	color: #000;
}
.U {
	color: #F00;
	font-family: Verdana, Geneva, sans-serif;
	font-size: 20px;
}
.df {font-family: Verdana, Geneva, sans-serif;
	font-size: 12px;
}
.fg {	font-size: 12px;
	text-align: justify;
}
.fg {	color: #000;
	font-size: 12px;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                <tr>
                  <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                  <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><div align="left">
                    <p><br>
                      <strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="logo.jpg" alt="" width="130" height="43"></font></strong></p>
                    <p><strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="afront.jpg" alt="" width="130" height="46"></font></strong></p>
                  </div>
                    <p align="left"><span class="fg">A&nbsp;<strong>Revista Lasanha Literata</strong>&nbsp;&eacute; uma produ&ccedil;&atilde;o totalmente independente, idealizada, criada e &eacute; mantida por&nbsp;<strong>MaicknucleaR.</strong> Desenvolvida no&nbsp;<strong>Laborat&oacute;rio NucleaR de Elucubra&ccedil;&otilde;es Radiotivas</strong>, na sede da<strong> AltacasA</strong>, S&atilde;o Paulo, Capital. </span><a rel="license" href="https://web.archive.org/web/20120119090833/http://creativecommons.org/licenses/by-nc-nd/3.0/"></a></p>
                    <span class="df">Ajude-nos a manter a Lasanha. <br>
                      Fa&ccedil;a uma doa&ccedil;&atilde;o.</span>
                    <!-- INICIO FORMULARIO BOTAO PAGSEGURO -->
                    <!-- N&Atilde;O EDITE OS COMANDOS DAS LINHAS ABAIXO -->
                    <input type="hidden" name="receiverEmail" value="maicknuclear@hotmail.com" />
                    <input type="hidden" name="currency" value="BRL" />
                    <a href="https://pagseguro.uol.com.br/checkout/nc/nl/donation/sender-identification.jhtml?t=e7f1a3234db0a0f8faf5f8da56a76a7f#rmcl" target="_blank"><img src="https://p.simg.uol.com.br/out/pagseguro/i/botoes/doacoes/120x53-doar.gif" alt="Pague com PagSeguro - &eacute; r&aacute;pido, gr&aacute;tis e seguro!" name="submit" width="128" height="59" /></a><br>
                    <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><br>
                    </font></font></font></p></td>
                  <td width="11%" valign="top" bgcolor="#FFCC66">&nbsp;</td>
                </tr>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="93%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="95%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><p><font size="3"><font size="4" face="Times New Roman, Times, serif">Texto <img src="index_icon.gif" width="11" height="10"> <strong>Diana no natal</strong><br>  
                                          Autor <img src="index_icon.gif" width="11" height="10"> Saulo Ribeiro </font></font><br>
                                        <br>
                                        Diana, eu dizia que ia chamar ela s&oacute; de   Diana... Roberta topou e morreu de rir, perguntou se era uma antiga namorada,   mas n&atilde;o era e ficou tudo bem, a luz acesa naquele motelzinho de quinta categoria   e a mina me dizendo o tempo todo que o importante &eacute; que era limpinho, tirou a   roupa devagar enquanto falava, ficou de suti&atilde; meia-ta&ccedil;a preto e calcinha de   algod&atilde;o branca estampada com ursinhos, ela notou meu olhar abobalhado para a   calcinha, colocou um risinho no rostinho iluminado e se desculpou, disse que era   uma esp&eacute;cie de ren&uacute;ncia &agrave; sensualidade em nome do conforto, eu adorei aquilo e   perguntei por que eu n&atilde;o tinha visto ela por l&aacute; ainda, respondeu que era meio   invis&iacute;vel de vez em quando, mas que hoje ela queria ser vista por mim, que   conhecia minha moto e que meu nome j&aacute; come&ccedil;ava a circular entre as meninas de   l&aacute;...&nbsp;<BR>
                                        &nbsp;<BR>
                                        Depois deitou-se do meu lado, cobrou adiantado e disse que eu   ficava bem de preto, falava e fazia cafun&eacute; na minha barba, eu quase dormi, mas   levantei, tirei a grana da carteira, paguei e fui ao banheiro tomar uma ducha, o   chuveiro ligado e ela na porta perguntando se podia entrar, podia, l&oacute;gico, veio   com a toalha e um robe no bra&ccedil;o, eu tinha esquecido, me deu um sabonetinho,   sentou no vaso e ficou me olhando, n&atilde;o queria entrar e molhar o cabelo, reclamou   que tinha queimado o solado da sand&aacute;lia no escapamento da moto, eu disse que ia   dar outra pra ela que sorriu de novo agradecida, presente de Natal com um   cart&atilde;ozinho e tudo, sou capaz de coisas assim.&nbsp;<BR>
                                        &nbsp;<BR>
                                        Ela perguntou como ia   ser o Natal na minha casa e sem esperar pela resposta disse que ia pra casa da   m&atilde;e em Minas Gerais, outra de Minas, pensei, e respondi quando ela parou de   falar que eu n&atilde;o era muito ligado em Natal n&atilde;o, nenhuma cr&iacute;tica batida ao   consumismo desenfreado, mas &agrave;quelas panaquicezinhas estilo &aacute;rvore e Papai Noel.   Ela protestou, quis saber o que eu tinha contra, eu n&atilde;o tinha l&aacute; motivos muito   fortes, mas tentei esbo&ccedil;ar alguma coisa, disse que &aacute;rvore de Natal me lembrava o   marido da rainha Vit&oacute;ria, um ot&aacute;rio chamado Albert que tudo que fez em quarenta   anos de vida foi popularizar o uso de &aacute;rvores de Natal pela Europa, depois falei   que Papai Noel tinha sido criado por um chargista alem&atilde;o radicado nos Estados   Unidos e depois plagiado e difundido pela Coca-Cola em campanhas publicit&aacute;rias.   Assim, nessa &eacute;poca do ano, eu sempre imaginava o pr&iacute;ncipe Albert embaixo de um   pinheirinho enfeitado tomando Coca-Cola e dando um arroto descomunal, tudo   devidamente aplaudido pela rainha. Aristocracia &eacute; um neg&oacute;cio chato pra caralho,   al&eacute;m de pat&eacute;tico, temos hoje o Charles, descendente do Albert, que me d&aacute;   raz&atilde;o.&nbsp;<BR>
                                        &nbsp;<BR>
                                        Ela n&atilde;o concordou comigo, disse que as &aacute;rvores lembravam a   inf&acirc;ncia dela e outras coisas bonitas, eu queria foder e deixei as pol&ecirc;micas   natalinas de lado. Sa&iacute; do banho e prometi procurar um analista, ela disse que eu   era doido mesmo e afirmou com um beijo no meu ombro que adorava gente   doida.&nbsp;<BR>
                                        &nbsp;<BR>
                                        Ela me vestiu no robe e me jogou na cama, oba, mais uma que sabe   o que quer, eu me deixei levar, ela entrou com uma chupada maravilhosa, coisa de   profissional, eu olhava aquilo e pensava que era bacana saber quanto custam   coisas assim, pois as namoradas costumam mandar contas lacradas cheias de   exig&ecirc;ncias absurdas. Mas tive uma reca&iacute;da recorrente, falei que tinha inveja do   namorado dela por receber uma l&iacute;ngua daquelas sem a camisinha, ela riu sem tirar   o pau da boca, eu vi poesia nisto. Eu vejo poesia sempre em coisas assim, por   isso prescindo de ler a maioria dos poetas.&nbsp;<BR>
                                        &nbsp;<BR>
                                        O resto foi convencional,   um belo rebolado, as gemidas falsas, o gozo canastr&atilde;o e um sujeito peludo   embaixo pensando em fumar um cigarro e fingindo acreditar em tudo, cotidiano...   ela saiu de cima, acendeu o cigarro e fumamos juntos, ela deitada de costas com   a cabe&ccedil;a apoiada no meu peito, a gente se via do espelho no teto, era bacana o   contraste de minha pele branca com a sua carne morena, eu gostei do rosto dela,   tinha gra&ccedil;a e ao mesmo tempo dignidade. Eu disse isso e ela acariciou minha m&atilde;o,   falou depois que tava adorando ficar ali comigo, eu me calei... o ano morria,   &ldquo;&uacute;ltimos suspiros&rdquo;, ela disse isso. Eu falei que 2006 foi um ano de merda, eu   tinha mergulhado mais fundo no po&ccedil;o seco, j&aacute; tava cavando a terra enquanto as   unhas sangravam, mas falei isso rindo, um sintoma da gravidade das coisas. Ela   se virou para mim e me deu um selo na boca, falou que ia fazer curativos nas   minhas unhas e que tinha um diploma t&eacute;cnico de enfermagem, eu prometi ligar se   precisasse.&nbsp;<BR>
                                        &nbsp;<BR>
                                        Levantamos, nos vestimos, pilotei a moto pela orla da praia   devagar, ela grudada em mim, calados, as luzes natalinas na fachada dos pr&eacute;dios   refletiam no painel e em mim, o negrume da noite ficava menos n&iacute;tido, as luzes   piscavam. Eu me sentia bem no escuro e pat&eacute;tico na luz, deixei Diana em uma   pra&ccedil;a perto do que ela disse ser a casa dela, me deu um abra&ccedil;o e outro selo, me   fez gravar o telefone e me cobrou a sand&aacute;lia. Eu tirei o dinheiro para pagar o   cal&ccedil;ado, mas ela disse que preferia o presente, com cart&atilde;o e tudo, eu sabia onde   levar.&nbsp;<BR>
                                        &nbsp;<BR>
                                        Fui embora lento, pensando nas luzes, cheguei em casa, abri uma   Coca e enquanto bebia lembrei que n&atilde;o tinha perguntado o n&uacute;mero do p&eacute; dela. N&atilde;o   ia ter outro jeito, eu ia ter que ligar e perguntar. <font color="#000033" size="3" face="Times New Roman, Times, serif">								</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#000000"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#FFFFFF" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFCC33" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>                                      <p>&nbsp;</p></td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				   <div align="center"><br>
				     <br>
                
				   </div>
				  </td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background="">&nbsp;</td>
    </tr>
  </table>
</form>
</body>
</html>
