<html>
<head>
<title>.::REVISTA LASANHA::.</title>

<style type="text/css">
.df {font-family: Verdana, Geneva, sans-serif;
	font-size: 12px;
}
.fg {	font-size: 12px;
	text-align: justify;
}
.fg {	color: #000;
	font-size: 12px;
}
.e {
	font-family: Verdana, Geneva, sans-serif;
	font-size: 14px;
}
.e {
	text-align: center;
}
.e .e {
	text-align: center;
}
</style>
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" alink="#FFCC66" link="#FFCC66" vlink="#FFCC66" background="ath_bottombg.gif" oncontextmenu="return false" onkeydown="return false">
<form>
  <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <tr>
      <td width="69%" valign="top" bgcolor="#000000"> 
        <table width="774" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td width="100" bgcolor="#000000">
			
			<table width="772" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td valign="top" width="311" height="88"><img src="s_image5.gif" width="311" height="88"></td>
                <td width="461" valign="top" bgcolor="#000000"><font color="#FFFFFF" face="Georgia, Times New Roman, Times, serif" size="7">REVISTA LASANHA </font></td>
                </tr>
            </table>
            <table width="774" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td valign="top" width="152" height="163"><img src="s_mark1.jpg" width="152" height="172"></td>
                <td valign="top" width="159" height="163"><img src="s_image8.gif" width="159" height="172"></td>
                <td width="463" valign="top" bordercolor="#FFFFFF" bgcolor="#FFFFFF"><table width="462" height="172" bgcolor="#FFFFFF">
                  <tr>
                    <td width="454" height="141" align="center" valign="middle" bgcolor="#000000"><em><font color="#FFFFFF" size="4">De se lamber os textos...</font></em></td>
                  </tr>

                </table></td>
              </tr>
            </table>			</td>
          </tr>
        </table>
        <table width="763" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td valign="top" bgcolor="#FFCC66"><img src="index_blank.gif" width="136" height="1"><br>
              <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                <tr>
                  <td width="9%" bgcolor="#FFCC66">&nbsp;</td>
                  <td width="80%" align="center" valign="top" bgcolor="#FFCC66"><div align="left">
                    <p><br>
                      <strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="logo.jpg" alt="" width="130" height="43"></font></strong></p>
                    <p><strong><font color="#FFCC66" size="2" face="MS Sans Serif"><img src="afront.jpg" alt="" width="130" height="46"></font></strong></p>
                  </div>
                    <p align="left"><span class="fg">A&nbsp;<strong>Revista Lasanha Literata</strong>&nbsp;&eacute; uma produ&ccedil;&atilde;o totalmente independente, idealizada, criada e &eacute; mantida por&nbsp;<strong>MaicknucleaR.</strong> Desenvolvida no&nbsp;<strong>Laborat&oacute;rio NucleaR de Elucubra&ccedil;&otilde;es Radiotivas</strong>, na sede da<strong> AltacasA</strong>, S&atilde;o Paulo, Capital. </span><a rel="license" href="https://web.archive.org/web/20120119090833/http://creativecommons.org/licenses/by-nc-nd/3.0/"></a></p>
                    <span class="df">Ajude-nos a manter a Lasanha. <br>
                      Fa&ccedil;a uma doa&ccedil;&atilde;o.</span>
                    <!-- INICIO FORMULARIO BOTAO PAGSEGURO -->
                    <a href="https://pagseguro.uol.com.br/checkout/nc/nl/donation/sender-identification.jhtml?t=e7f1a3234db0a0f8faf5f8da56a76a7f#rmcl" target="_blank"> <img src="https://p.simg.uol.com.br/out/pagseguro/i/botoes/doacoes/120x53-doar.gif" name="submit" alt="Pague com PagSeguro - &eacute; r&aacute;pido, gr&aacute;tis e seguro!" /> </a>
                    <!-- FINAL FORMULARIO BOTAO PAGSEGURO -->
                    <p align="left"><span class="e">!!!BAIXE AGORA!!! Totalmente gr&aacute;tis. </span><a href="http://www.mediafire.com/view/hoqd31dn7x29hpi/Dancando-Valsa-Nos-Saloes-Do-Inferno.pdf" target="_blank"><img src="DVSDI.jpg" alt="" width="144" height="197"></a><span class="e">&quot;Dan&ccedil;ando Valsa Nos Sal&otilde;es do Inferno&quot;. E-book lido mais de 18 mil vezes.</span></p>
                    <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><br>
                    </font></font></font></p></td>
                  <td width="11%" valign="top" bgcolor="#FFCC66">&nbsp;</td>
                </tr>
            </table></td>
            <td valign="top"><img src="index_scroll.gif" width="21" height="359"></td>
            <td width="605" valign="top"> 
              <table width="100%" height="358" border="0" cellpadding="0" cellspacing="0">
                <tr> 
                  <td> 
                    <table width="100%" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif" bgcolor="#FFFFFF">
                      <tr> 
                        <td width="72%" valign="top" background="index_text_bg.gif"> 
                          <table width="100%" border="0" cellspacing="0" cellpadding="0" background="index_blank.gif">
                            <tr bgcolor="#FFFFFF" valign="top"> 
                              <td height="24" bgcolor="#FFFFFF"><p>&nbsp;</p>                              </td>
                            </tr>
                            <tr> 
                              <td><table width="97%" height="121" border="0" cellpadding="0" cellspacing="0" background="index_blank.gif">
                                  <tr> 
                                    <td width="3%" height="51" bgcolor="#FFFFFF">&nbsp;</td>
                                    <td width="65%" valign="top" bgcolor="#FFFFFF"><div align="center"><font size="3"><font size="4" face="Times New Roman, Times, serif"><strong>Duda Bandit, o hemat&oacute;fago</strong><br>  
                                      Saulo Ribeiro </font></font></div>
                                      <p align="justify">
                                        <font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tem  gente que coleciona vidros de botica... outros fazem yoga. Alguns, de  t&atilde;o azarados, tentam suic&iacute;dio, tentam... Bandit gosta  de motos japonesas, l&ecirc; L.F. C&eacute;line e faz farras com  putinhas... mas essa noite n&atilde;o. Precisa de ca&ccedil;a... nada  de com&eacute;rcio, minas &agrave; escolha no jornal...<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seis  andares em cima da rua sete... Bandit na janela do apartamento olha  quem passa... as pernas parecem t&atilde;o longas no passo... vontade  de descer, entrar no Bimbo e tomar uma cerveja no balc&atilde;o,  manjar os tipos... quem sabe aquela mo&ccedil;a? &Eacute;  ter&ccedil;a-feira. A rua logo vai ficar vazia, &eacute; preciso ir  depressa.<BR>
                                        <BR>
                                        N&atilde;o. Uma pilha de processos na mesa, tanto  papo para conseguir trabalhar em casa e furar logo na segunda  semana?<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Os habitantes da noite, fauna escassa em Vit&oacute;ria.  Bandit olha a pilha de pap&eacute;is, os c&oacute;digos do lado,  doutrinas... &ldquo;esses penalistas certamente n&atilde;o trepavam&rdquo; &ndash;  pensa com convic&ccedil;&atilde;o. Senta, digita algumas palavras...  p&aacute;ra. Recosta, bota as m&atilde;os na nuca e lembra de quando  as coisas pareciam mais simples, o que deu errado, droga? O telefone  toca. Atende e uma voz feminina, rouca, provavelmente b&ecirc;bada:  &ldquo;Rafael?&rdquo;<BR>
                                        <BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ndash; N&atilde;o, querida, voc&ecirc; errou o  telefone do anjo, mas se voc&ecirc; quiser....<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ouve o  pi.pi.pi.pi.pi... im&oacute;vel e pat&eacute;tico por cinco segundos  e volta &agrave; janela. Os guindastes do porto vistos por uma fresta  entre dois pr&eacute;dios, imaginou-se levantado por um deles e  depois, numa falha operacional imperdo&aacute;vel, sendo despejado no  mar. O burburinho das vozes na rua, seis andares abaixo, faziam a  solid&atilde;o come&ccedil;ar a doer. Vampiros s&atilde;o assim,  fazem tudo por solid&atilde;o, s&oacute; pra desejar companhia  depois...<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Foi at&eacute; a estante e entre empoeirados livros  de Marx e Hanna Arend achou os poemas de c&aacute;rcere do Ho Chi  Minh, pensou em jogar um deles na peti&ccedil;&atilde;o: escolheu  aquele em que Ho Chi Minh caminha pelas montanhas e os tigres n&atilde;o  o incomodam, mas na plan&iacute;cie &eacute; preso por outro homem...  n&atilde;o fazia muito sentido na pe&ccedil;a processual, mas, porra,  pouca coisa faz sentido nos tribunais.<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O t&eacute;dio comia  pelas bordas... a imagem de cada m&oacute;vel na sala trazia  desconforto, teve nostalgia de amor passado. Sentiu na cabe&ccedil;a  os cafun&eacute;s de m&atilde;os delicadas, ouviu vozes suaves de  f&ecirc;mea... mas n&atilde;o veio &agrave; mente nenhuma trepada, o  que evidenciava que mais um pouco de tempo ali sozinho estaria  fatalmente fodido, melanc&oacute;lico e fodido.<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;las  muchachas!... todas as mulheres quando foram embora disseram coisas  semelhantes, o que ele mais ouviu foi &ldquo;nunca mais, cara&rdquo;. Algumas  n&atilde;o disseram nada, as melhores. Teve uma que pinchou palavr&otilde;es  na parede... foi lindo.<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O t&eacute;dio... pode saber, boto o  dedo na cara de qualquer padre, te&oacute;logo, fil&oacute;sofo,  sacana, aproveitador, bispo da Universal, etc... digo que deus e o  diabo v&atilde;o manter o jogo equilibrado eternamente, com ligeira  vantagem para o inferno... Porra, o t&eacute;dio &eacute; o  contraponto, o inimigo. No fundo o capeta &eacute; um aliado do  divino na luta contra um mundo plano, enfastiado... Bandit sabia  disso, sabia da natureza do divino. Pronto. Descer ou n&atilde;o  descer &agrave; rua deixou de ser uma quest&atilde;o pessoal para  virar um questionamento filos&oacute;fico sobre &ldquo;a natureza do  divino&rdquo;, por&eacute;m, o &uacute;nico Divino com quem Bandit  simpatizava de verdade era um mulato cheio de ginga que cumpria um  restinho de pena no Instituto de Readapta&ccedil;&atilde;o Social &ndash;  IRS, l&aacute; na Gl&oacute;ria.<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;T&eacute;dio, trabalho,  t&eacute;dio... Perguntou-se de repente: &ldquo;O que diria Henry Miller  nessa situa&ccedil;&atilde;o?&rdquo;... nada, sairia simplesmente em  busca de boceta.<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pouco depois estava no elevador... saiu,  sentiu o ar da noite, &uacute;mido pela chuvisco que cessava,  respirou fundo... sentiu falta de gente aglomerada, mas s&oacute;  para ver... andou, Cear&aacute; fechado, Nakano quase vazio, apenas  uma mesa com conhecidos, todos homens, esquivou-se... &agrave;s vezes  detestava a companhia masculina.... Suportava apenas o Hugo, porque  tinha a capacidade de sonhar sem ser bab&atilde;o. <BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Chegou no  Bimbo, relativamente cheio... procurou por Nina, a gar&ccedil;onete  dos bons conselhos... de folga... homens, apenas homens no boteco.  Resta a cerveja e pescar o papo alheio... futebol, trabalho,  reformas, pol&iacute;tica... foi na Jukebox e procurou Rauzito... o  som come&ccedil;a e muita gente reclama da quebra da hegemonia de  Bruno &amp; Marrone no espa&ccedil;o. D&aacute; de ombros, termina a  cerveja, a m&uacute;sica, paga a conta e volta pra rua. Pensa...  pegar a moto e sair est&aacute; fora de planos, chuva fina e indecisa  desde o entardecer... vai andando, tentando descobrir coisas novas na  arquitetura da cidade. In&uacute;til. Bandit &eacute; capaz de  descrever todos os casar&otilde;es antigos, monumentos, pra&ccedil;as...  cinco anos por essas ruas passam r&aacute;pido, deixam fotografias na  mem&oacute;ria, algumas serenas, outras gravadas com muita dor.<BR>
                                        <BR>
                                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Os  bares do porto est&atilde;o fechados, j&aacute; &eacute; tarde. Entra  na Princesa Isabel, putinhas concentradas, recebe propostas de sexo  em promo&ccedil;&atilde;o: &ldquo;hoje n&atilde;o, minha linda!&rdquo; &ndash;   N&atilde;o era desse jeito que Bandit queria mergulhar na carne. Nem  teria sa&iacute;do de casa se assim fosse, chamaria uma putinha  universit&aacute;ria delivery... &ldquo;hoje n&atilde;o&rdquo;. Prossegue e  chega no parque, um bar aberto ainda... pequeno. Gente em torno do  balc&atilde;o circular, de modo que os clientes se encaram como uma  mesa redonda, um semin&aacute;rio, parecendo essas frescuras de  universidade. Senta no meio. Conhaque. V&aacute;rios homens, duas  bichas e uma coroa meio passada, lembrava Gertrude Stein retratada  por Picasso, por&eacute;m, vestia cores mais alegres. </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><BR>
                                      </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Como  &eacute; dif&iacute;cil cobi&ccedil;ar nesta cidade&rdquo;, pensou. Mas  era fim de madrugada, n&atilde;o a desprezaria como poss&iacute;vel  v&iacute;tima, aceitaria uma refei&ccedil;&atilde;o menos farta &ndash;  tudo que quer &eacute; aliviar esse tro&ccedil;o que d&aacute; no  peito, uma agonia que dali parte para o pau, sobe &agrave; cabe&ccedil;a,  contrai as m&atilde;os, um corpo para dissolver-se e remontar-se em  novas bases, renovar-se a cada trepada, sexo, da&iacute; o sentido de  &ldquo;comer boceta&rdquo;, a cultura popular nunca &eacute; tola, comer,  alimentar-se, devorar, fazer-se daquela mat&eacute;ria, dali  sa&iacute;mos... &agrave;s origens &ndash; Dr&aacute;cula recupera suas  for&ccedil;as na Rom&ecirc;nia.<BR>
                                          <BR>
                                          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Gertrude, a do boteco, com  duas bichas... um dos veados falava alto, mostrava seus conhecimentos  de cinema italiano... De Cicca, Pontecorvo, Antonioni, Bertolucci,  mas falava mal de Fellini... Bandit entra no papo, comenta que gosta  de E la nave va, ressalta que Amarcord tr&aacute;s recorda&ccedil;&otilde;es  absurdamente lindas de um passado n&atilde;o vivido &ndash; a Bichona  Falante mira Bantid e morde os l&aacute;bios, a Bichinha Calada baixa  os olhos... Gertrude sorri, com poucos dentes &ndash;, &ldquo;de qualquer  forma&rdquo;, prossegue Bandit, &ldquo;o filme de Fellini que mais me  identifico &eacute; Os boas-vidas&rdquo;... Bichona fica indignada por  perder o centro de aten&ccedil;&otilde;es e de ser questionada.  Gertrude senta do lado e pergunta o nome do cara: &ldquo;Duda, Duda  Bandit&rdquo;.<BR>
                                          <BR>
                                          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bandido, ladr&atilde;o?<BR>
                                          <BR>
                                      </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;N&atilde;o,  &eacute; que ando de moto, uma Suzuki Bandit... Duda tem um monte por  a&iacute;, recebi o apelido pela motoca, distin&ccedil;&atilde;o&rdquo;.<BR>
                                          <BR>
                                          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bichona  experimenta uma mudan&ccedil;a de t&aacute;tica... n&atilde;o quer  perder sua plat&eacute;ia de b&ecirc;bados... Nanni Morett, o que  Bandit pensa do p&eacute;ssimo cinema feito por Nanni Morett? </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><BR>
                                      </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Autobiogr&aacute;fico  e levemente massificado, incisivo... me agrada profundamente&rdquo;,  responde o hemat&oacute;fago. </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><BR>
                                      </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Gertrude  p&ocirc;s-se a brincar com o joelho do vampiro, os dedos subiam pelas  cochas e desciam... o pau reagia. Gertrude b&ecirc;bada lembrava as  mulheres de Bukowski em seu memor&aacute;vel livro a elas  dedicado.<BR>
                                          <BR>
                                          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bichona partiu para os americanos de ra&iacute;zes  italianas, elogiou Tarantino... Bandit, do contra, jogava na sua  cara, rugindo, que Tarantino atualmente era um boc&oacute;  deslumbrado com efeitos especiais, uma criancinha mimada que ganhou  moral e fortuna com seus bons filmes para torrar tudo agora em  pel&iacute;culas idiotas. A bicha franziu a sobrancelha, lacrimejou e  pediu para Bandit perdoar o Quentin, e o fez tamb&eacute;m prometer  que iria ver o pr&oacute;ximo filme do cara... </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><BR>
                                      </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&atilde;o  desiste de Tarantino, Bandit &ndash; derreteu-se, l&acirc;nguido...<BR>
                                          <BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;T&aacute;  bem, anjo! N&atilde;o desistirei, mas por sua causa&rdquo;. </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><BR>
                                      </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bichona  ficou satisfeita. A plat&eacute;ia se acalmou. Gertrude, a pretexto  de cochichar no ouvido, metia a l&iacute;ngua l&aacute; dentro...  Bandit foi gostando... uma ere&ccedil;&atilde;o cavalar... Vamos, meu  bem &ndash; disse Gertrude... Bandit deu um beijo no rosto do veado para  amenizar as alterca&ccedil;&otilde;es e mandou Gertrude esperar l&aacute;  fora, enquanto ia no banheiro... Bichinha Calada disse as primeiras  palavras da noite, quase que suspirando: adoooro Pasoline.... Bichona  Falante fez cara feia, mas n&atilde;o disse nada, somente recomendava  a Gertrude que cuidasse bem do boff.<BR>
                                          <BR>
                                          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bandit pegou o corredor  em dire&ccedil;&atilde;o ao banheiro e notou que Bichinha Calada  vinha atr&aacute;s... Bandit desabotoou a cal&ccedil;a, abriu o  z&iacute;per, quando ia direcionar o pau no mict&oacute;rio ela pediu  para segurar enquanto ele mijava... respondeu que n&atilde;o, iria  travar... ela disse que n&atilde;o travaria, que tinha t&eacute;cnicas  apuradas... Bichinha pegou o pau do vampiro, apontou na dire&ccedil;&atilde;o  da lou&ccedil;a, sua t&eacute;cnica era imitar o barulho de &aacute;gua  corrente com a boca. Olhava Bandit, o pau e ria... ria... e imitava  uma torneira aberta. Quando a mijada acabou o veadinho j&aacute; ia  colocar o cacete na boca, quase abocanhou, mas Bandit aplicou-lhe um  violento soco e Bichinha foi parar no canto do banheiro, recolhida,  amedrontada... Ele foi em dire&ccedil;&atilde;o &agrave; porta, mas  parou....pensou, &ldquo;porra, mas que mijada boa&rdquo;... voltou-se para o  viadinho, caminhou lento em sua dire&ccedil;&atilde;o, pensava s&oacute;  na porra da mijada boa... parou em frente a Bichinha, ainda ca&iacute;da,  pegou seu queijo com do&ccedil;ura, levantou at&eacute; a altura dos  quadris, Bichinha ficou de joelhos, ele tirou o pau e ofereceu  dizendo: </font></p>
                                      <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ldquo;Por  Pasoline, baby... capricha!&quot;.</font></p>
                                      <table width="200" align="center">
                                        <tr>
                                          <td bgcolor="#FFFFFF"><div align="center"><a rel="license" href="http://creativecommons.org/licenses/by-nc-nd/3.0/"> <img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-nc-nd/3.0/88x31.png" /> </a> <br />
                                                  <font color="#000000" size="1" face="MS Sans Serif">Esta obra est&aacute; licenciada sob uma</font><font color="#FFFFFF" size="1" face="MS Sans Serif"><br>
                                              </font><font color="#FF0000" size="2" face="MS Sans Serif">Licen&ccedil;a Creative Commons</font> </div></td>
                                        </tr>
                                      </table>
                                      </td>
                                    <td width="32%" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                                  </tr>
                                </table>                              </td>
                            </tr>
                          </table>                        </td>
                      </tr>
                    </table></td>
                </tr>
                <tr > 
                  <td valign="top" background="../2/images/index_black.gif" ><img src="../2/images/index_blank.gif" width="618" height="1"><br>
                    <table width="618" border="0" cellpadding="0" cellspacing="0">
                      <tr> 
                  <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top" background="links.html">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                       
                        <td height="19" valign="top">&nbsp;</td>
                        <td height="19" valign="top">&nbsp;</td>
                      </tr>
                  </table>                  </td>
                </tr>
               
                <tr valign="top" > 
                  <td bgcolor="#FFCC66">
				    <div align="left"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>© 2007 MaicknucleaR/AltacasA </strong></font><br>
				      
			         </div></td>
                </tr>
              </table>            
            </td>
          </tr>
      </table>      </td>
      <td width="31%" valign="top" background=""><table width="100%" height="584" bgcolor="#000000">
          <tr>
            <td width="196" height="580" valign="top" bordercolor="#000000" bgcolor="#000000"><table width="200" border="0" bordercolor="#000000" bgcolor="#000000">
              <tr>
                <td bgcolor="#000000">&nbsp;</td>
              </tr>
            </table></td>
          </tr>

        </table></td>
    </tr>
  </table>
</form>
</body>
</html>
